[
	{
		"id": "1",
		"stageId": "1",
		"Start": "10.00",
		"Slut": "10.10",
		"name": "VELKOMST",
		"speaker": "Jørgen Kristensen Rasch. Formand for Kit@ og Digitaliseringschef i Egedal Kommune",
		"description": ""
	},
	{
		"id": "2",
		"stageId": "1",
		"Start": "10.10",
		"Slut": "10.25",
		"name": "IT I FOLKESKOLEN",
		"speaker": "Jane Findahl Formand for KL\u0092s udvalg for børn og kultur",
		"description": "Byrådsmedlem i Fredericia KommuneFolkeskolen står på it-fronten over for store udfordringer i de kommende år. Nye udviklingsprojekter skal bl.a. skabe viden om, hvordan it kan understøtte elevernes læring og dermed frigøre mere tid til undervisning. Dette sker med afsæt i den fællesoffentlige digitaliseringsstrategi."
	},
	{
		"id": "3",
		"stageId": "1",
		"Start": "10.40",
		"Slut": "11.00",
		"name": "\"MØD BORGERNE, HVOR DE ER\"",
		"speaker": "Tim Frank Andersen. Partner & Bestyrelsesformand, In2media",
		"description": "Teknologien er der. Borgerne er der. Og PC'en er som device overhalet af tablets og smartphones. Tim Frank Andersen giver inspiration til, hvordan de offentlige serviceydelser kan udvikles gennem brug af mobile teknologier, og hvordan sociale medier kan skabe værdi for både kommunen og borgerne."
	},
	{
		"id": "4",
		"stageId": "1",
		"Start": "11.20",
		"Slut": "11.40",
		"name": "DIGITALISERINGSSTYRELSEN",
		"speaker": "Lars Frelle-Petersen. Direktør, Digitaliseringsstyrelsen",
		"description": "Den fællesoffentlige digitaliseringsstrategi har sat en række ambitiøse mål for tiden frem til 2015, og der er dermed et stærkt politisk mandat til at digitalisere det offentlige Danmark. Halvvejs gennem strategiens levetid er den offentlige service allerede blevet meget mere digital, men de største milepæle udestår endnu, fx at alle virksomheder og borgere skal kunne modtage Digital Post samt kampagner i forbindelse med kommende bølgeplaner for digital selvbetjening. Samtidig udvikler teknologien sig i høj fart, og borgernes og virksomhedernes forventninger til den offentlige digitale service stiger tilsvarende."
	},
	{
		"id": "5",
		"stageId": "1",
		"Start": "12.00",
		"Slut": "12.20",
		"name": "BRUG TEKNOLOGI TIL AT SIKRE VELFÆRDEN",
		"speaker": "Ole Kjeldsen. Teknologidirektør, Microsoft Danmark",
		"description": "Danmark er et af verdens mest digitaliserede samfund, og danskerne er vant til at bruge teknologi. De fleste har adgang til bredbånd, og inden for få år vil en 100 MB-forbindelse til hjemmet være helt almindeligt. Det åbner for helt nye muligheder \u0096 også inden for de offentlige systemer og betjening af borgerne."
	},
	{
		"id": "6",
		"stageId": "1",
		"Start": "13.20",
		"Slut": "13.40",
		"name": "STATUS FOR KOMBITS MONOPOLBRUD",
		"speaker": "Peter Egelund, Projektdirektør og Morten Hass, Chefkonsulent, KOMBIT",
		"description": "Der er fuld fart på udbudsarbejdet i KOMBIT, hvor bl.a. en række af de projekter, der skal konkurrenceudsætte KMD\u0092s monopolområde, er ved at være klar til udbud. Oplægget har fokus på KOMBITs arbejde med monopolbruddet, herunder samspillet og arbejdsfordelingen mellem KOMBIT, kommunerne og leverandørerne."
	},
	{
		"id": "7",
		"stageId": "1",
		"Start": "14.00",
		"Slut": "14.20",
		"name": "HVORDAN KAN DIGITALISERING UNDERSTØTTE DEN NYE FOLKESKOLE?",
		"speaker": "Mathias Bruun. Områdedirektør, KMD",
		"description": "Med en ambitiøs folkeskolereform og ændrede arbejdsvilkår for lærerne er det afgørende, at lærerne får digital støtte til at nå de høje mål. Mathias Bruun præsenterer KMD\u0092s bud på, hvordan digitaliseringen kan bidrage til at gøre en god folkeskole bedre."
	},
	{
		"id": "8",
		"stageId": "1",
		"Start": "14.40",
		"Slut": "15.00",
		"name": "ONE SIZE FITS ALL ER YT",
		"speaker": "Søren Jensen, Direktør, Atea",
		"description": "Den tid, hvor kommuner og stat kunne købe de samme pc\u0092ere til alle medarbejderne er forbi. De ansatte vil have digitalt arbejdsudstyr, der matcher deres individuelle behov. Gevinsten ved at belønne medarbejderne er til at tage og føle på \u0096 også uden økonomien løber løbsk."
	},
	{
		"id": "9",
		"stageId": "1",
		"Start": "15.20",
		"Slut": "15.40",
		"name": "JANE USSING",
		"speaker": "Jane Ussing Formand for Borgerservice Danmark. Borgerservicechef i Vejen Kommune",
		"description": ""
	},
	{
		"id": "10",
		"stageId": "2",
		"Start": "09.40",
		"Slut": "10.00",
		"name": "MOBILITY I DEN KOMMUNALE KERNEFORRETNING",
		"speaker": "Robert Ditlev Hansen, KMD.",
		"description": "Hør hvordan I skaber sikre mobile arbejdspladser, der gør arbejdsdagen nemmere for den enkelte medarbejder \u0096 og samtidig skaber værdi for kommunen."
	},
	{
		"id": "11",
		"stageId": "2",
		"Start": "10.00",
		"Slut": "10.25",
		"name": "MULIGHEDER MED MOBIL TALEGENKENDELSE",
		"speaker": "Kim Tidemann Jørgensen, KMD.",
		"description": "Med mobil talegenkendelse vil de kørende medarbejdere hurtigt og effektivt kunne registrere informationer, mens de er på farten. Dette er til gavn for borgerne, der med udgangspunkt i aktuelle data vil opleve øget kvalitet i servicen. KMD præsenterer perspektiverne med mobil talegenkendelse, et marked, som KMD forventer, vil tage fart i 2014."
	},
	{
		"id": "12",
		"stageId": "2",
		"Start": "10.30",
		"Slut": "10.50",
		"name": "EFFEKTIV MØDEKULTUR",
		"speaker": "Christoffer Hellmann, KMD.",
		"description": "Kommunerne har de seneste år med stor succes flyttet borgerne over på de digitale borgerservicekanaler \u0096 men hvad med kommunens egne ansatte? Der afholdes hver dag mange møder i kommunerne, og antallet er i vækst. KMD Analyse har set på, om man med fordel kan digitalisere mødestrukturen på rådhuset og giver et bud på, hvor stort potentialet er. Indlægget suppleres med erfaringer fra en kommune, der anvender Lync til at understøtte deres digitale kommunikation."
	},
	{
		"id": "13",
		"stageId": "2",
		"Start": "10.55",
		"Slut": "11.15",
		"name": "FREMTIDENS BORGERSERVICE \u0096 KOMMUNEN I LOMMEN?",
		"speaker": "Morten Kvist Thomsen, KMD.",
		"description": "Hør KMD\u0092s bud på hvordan it kan understøtte fremtidens borgerservice. Med afsæt i borger empowerment og understøttelse af kommunens medarbejdere, vil det være muligt at skabe en effektiv borgerservice."
	},
	{
		"id": "14",
		"stageId": "2",
		"Start": "11.20",
		"Slut": "11.40",
		"name": "DIGITALISERING AF DEN EFFEKTIVE BESKÆFTIGELSESINDSATS",
		"speaker": "Jakob Volmer, KMD.",
		"description": "Hør KMD\u0092s bud på hvordan ny it-understøttelse af den resultatorienterede beskæftigelsesindsats kan give viden om, hvilke initiativer der er nødvendige for at skabe jobs, og hvilket samarbejde det kræver mellem jobcentre, borgere og virksomheder."
	},
	{
		"id": "15",
		"stageId": "2",
		"Start": "12.30",
		"Slut": "12.50",
		"name": "TELESUNDHED KOMMER - MEN IKKE AF SIG SELV\u0085.",
		"speaker": "Mads Frederiksen, KMD.",
		"description": "Hør om effekten af behandlingsforløb med KMD Online omsorg og hvordan borgere hjemmefra kan tage aktivt del i egen sundhed. Få også KMD\u0092s bud på, hvordan telesundhed bliver en mere naturlig del af de tilbud, som kommunerne giver borgerne. Vi giver dig et indblik i KMD\u0092s strategi for telesundhed, der gør det muligt for kommunerne at vælge én samlet platform til alle telesundhedsprojekter \u0096 uafhængigt af leverandørvalg."
	},
	{
		"id": "16",
		"stageId": "2",
		"Start": "12.55",
		"Slut": "13.25",
		"name": "ERFARINGER MED KMD EDUCATION",
		"speaker": "Bettina Guldager, KMD.",
		"description": "Mød en skole, der fortæller om deres erfaringer med brug af KMD Education. Chefkonsulent Bettina Guldager fra KMD uddyber, hvilke mål og gevinster der er muligt at realisere med KMD Education."
	},
	{
		"id": "17",
		"stageId": "2",
		"Start": "13.25",
		"Slut": "13.45",
		"name": "HAR DU STYR PÅ SKOLEOMRÅDET?",
		"speaker": "Jeppe Svendsen, KMD.",
		"description": "\u0094Min Skole\u0094 er et styringsværktøj til skoleledere, der gør det nemt at følge op på økonomi, aktiviteter, interne processer samt resultater og effekter af skolens indsats. Hør en skolechef fortælle om deres erfaringer med at anvende \u0094Min Skole\u0094 som"
	},
	{
		"id": "18",
		"stageId": "3",
		"Start": "11.00",
		"Slut": "11.15",
		"name": "VELKOMST OG LEVERANCEPLAN FOR DIGITALISERINGSSTRATEGIEN",
		"speaker": "Udviklingschef Tom Bøgeskov, Digitaliseringsstyrelsen",
		"description": "Digitaliseringsstyrelsen har publiceret en samlet tidsplan over leverancer,som er relevante i forbindelse med overgangen til digital kommunikation. Målet er at give myndigheder, leverandører mv. et overblik over væsentlige milepæle i forbindelse med over"
	},
	{
		"id": "19",
		"stageId": "3",
		"Start": "11.15",
		"Slut": "11.40",
		"name": "NEMLOG-IN OG FULDMAGT: STATUS OG MULIGHEDER",
		"speaker": "Programleder Henrik Robert Langer, Digitaliseringsstyrelsen",
		"description": "Hør om status og muligheder med NemLog-in og fuldmagtsløsningen, som blev lanceret ultimo august. Hør om muligheder og erfaringer fra de myndigheder, der allerede har påbegyndt ibrugtagningen og få input til, hvordan du kan bruge fuldmagtsløsningen."
	},
	{
		"id": "20",
		"stageId": "3",
		"Start": "11.45",
		"Slut": "12.10",
		"name": "DIGITAL POST TIL VIRKSOMHEDER: HVORDAN BLIVER VI KLAR?",
		"speaker": "Chefkonsulent Martin Dohn og repræsentant fra Erhvervsstyrelsen",
		"description": "Fra 1. november 2013 bliver det obligatorisk for virksomheder i Danmark at kunne modtage Digital Post fra offentlige myndigheder. Digitaliseringsstyrelsen og Erhvervsstyrelsen gør status over myndighedernes og virksomhedernes parathed og redegør for processen frem mod 1. november. Herunder både den tekniske implementering af Digital Post hos myndighederne og den igangværende kampagneindsats rettet mod virksomhederne."
	},
	{
		"id": "21",
		"stageId": "3",
		"Start": "12.40",
		"Slut": "13.05",
		"name": "BORGER.DK: BORGERNES INDGANG TIL EN GOD DIGITAL OPLEVELSE",
		"speaker": "Kontorchef Helle Junge Nielsen, Digitaliseringsstyrelsen",
		"description": "Borger.dk har som vision at skabe en ensartet, tilgængelig og brugervenlig portal, hvor flere og flere betjener sig selv. Det stiller krav om en portal, som har åbent 24-7, løbende opdaterer information samt tilbyder relevante og brugervenlige selvbetjeningsløsninger. Med hele Danmark som målgruppe, skal der samtidig være adgang til hjælp, når borgeren har brug for det. Det stiller krav om samarbejde med mange myndigheds- og løsningsejere. Hør om planerne for borger.dk og myndighedernes muligheder."
	},
	{
		"id": "22",
		"stageId": "3",
		"Start": "13.10",
		"Slut": "13.35",
		"name": "MOBIL NEMID: HVOR ER VI OG HVAD KOMMER?",
		"speaker": "Chefkonsulent Nikolas Triantafyllidis, Digitaliseringsstyrelsen",
		"description": "Et nyt NemID-log-in er på vej. Det nye log-in er ikke afhængigt af Java, og dermed er der åbnet for log-in på mobile platforme - smartphones og tablets. Kom og hør om planerne for det nye log-in og teknikken bag."
	},
	{
		"id": "23",
		"stageId": "3",
		"Start": "13.40",
		"Slut": "14.05",
		"name": "SELVBETJENING OG BORGER.DK I EN MOBIL KONTEKST: STRATEGI, PLAN OG MÅL",
		"speaker": "Specialkonsulent Martin Høegh Mortensen",
		"description": "Smartphones og tablets er på kort tid blevet allemandseje. Med introduktionen af mobil NemID kan borgerne tilgå selvbetjeningsløsningerne på borger.dk, men hverken portalen eller selvbetjeningsløsningerne er i nuværende form optimeret til små berøringsfølsomme skærme. Hør hvordan de udfordringer skal tackles i forhold til borger.dk og den enkelte selvbetjeningsløsning."
	},
	{
		"id": "24",
		"stageId": "3",
		"Start": "14.15",
		"Slut": "14.40",
		"name": "NY STRATEGI FOR DIGITAL VELFÆRD - MULIGHEDER OG UDFORDRINGER",
		"speaker": "Kontorchef Nina Husfeldt Clasen",
		"description": "En ny fællesoffentlig strategi for digital velfærd er på trapperne. Strategien skal være med til at fastlægge retningen for den offentlige sektors arbejde med målrettet at indføre digitale og teknologiske løsninger på sundhedsom- rådet, socialområdet og undervisningsområdet. Hør om arbejdet med strategien og bliv klogere på, hvor den offentlige sektor vil sætte ind frem mod 2020."
	},
	{
		"id": "25",
		"stageId": "3",
		"Start": "15.00",
		"Slut": "15.25",
		"name": "BEDRE GRUNDDATA \u0096 BETYDNING FOR MYNDIGHEDERNE",
		"speaker": "Kontorchef Jens Krieger Røyen",
		"description": "Grunddataprogrammet er nu etableret og den fælles datafordeler i udbud. Hør om vejen til bedre grunddata, samt muligheder og betydning for den enkelte myndighed og leverandør."
	},
	{
		"id": "26",
		"stageId": "4",
		"Start": "10.45",
		"Slut": "11.00",
		"name": "STATUS PÅ UDVIKLING AF MOBIL NEMID",
		"speaker": "Charlotte Jacoby, Digitaliseringsstyrelsen",
		"description": "STATUS PÅ UDVIKLING AF MOBIL NEMID"
	},
	{
		"id": "27",
		"stageId": "4",
		"Start": "11.10",
		"Slut": "11.30",
		"name": "MOBILE LØSNINGER \u0096 FREMTIDENS KANAL",
		"speaker": "Jacob Poulsby Andersen, KL",
		"description": "MOBILE LØSNINGER \u0096 FREMTIDENS KANAL"
	},
	{
		"id": "28",
		"stageId": "4",
		"Start": "11.45",
		"Slut": "12.15",
		"name": "OFFENTLIGE SERVICES FRA MOBILE PLATFORME",
		"speaker": "Thomas Sofienberg, In2media",
		"description": "BORGERNE TILGÅR I HØJERE GRAD DE OFFENTLIGE SERVICES FRA MOBILE PLATFORME \u0096 HVORDAN HÅNDTERER I DET, OG HVORDAN KAN I IND-TÆNKE DE MOBILE PLATFORME I BORGERSERVICEN?"
	},
	{
		"id": "29",
		"stageId": "4",
		"Start": "12.30",
		"Slut": "12.45",
		"name": "CASE: HJEMMEPLEJEN ANNO 2015",
		"speaker": "Thomas Sofienberg, In2media",
		"description": "CASE: HJEMMEPLEJEN ANNO 2015 \u0096 SE, HVORDAN DET KAN GØRES, HVORDAN ARBEJDSGANGENE I HJEMMEPLEJEN EFFEKTIVT KAN UNDERSTØTTES GENNEM BRUG AF MOBILE PLATFORME \u0096 TIL VÆRDI FOR ANSATTE OG BORGERE."
	},
	{
		"id": "30",
		"stageId": "4",
		"Start": "13.00",
		"Slut": "13.20",
		"name": "CASE: MINBY - VEJEN KOMMUNES MOBILAPP \u0096 HVAD FÅR VI UD AF DET?",
		"speaker": "Simon Simonsen, Vejen Kommune",
		"description": "CASE: MINBY - VEJEN KOMMUNES MOBILAPP \u0096 HVAD FÅR VI UD AF DET?"
	},
	{
		"id": "31",
		"stageId": "4",
		"Start": "13.30",
		"Slut": "14.00",
		"name": "SÅDAN FÅR I INDTÆNKT DE MOBILE OG SOCIALE MULIGHEDER I BORGERSERVICEN OG FORANKRET I ORGANISATIONEN",
		"speaker": "Asger Højen Danielsen, Rambøll og Michael Bach Petersen, In2media",
		"description": "SÅDAN FÅR I INDTÆNKT DE MOBILE OG SOCIALE MULIGHEDER I BORGERSERVICEN OG FORANKRET I ORGANISATIONEN"
	},
	{
		"id": "32",
		"stageId": "4",
		"Start": "14.15",
		"Slut": "14.45",
		"name": "DERFOR SKAL I IKKE VÆRE BANGE FOR SOCIAL TILSTEDEVÆRELSE",
		"speaker": "Peter Svarre, In2media",
		"description": "DERFOR SKAL I IKKE VÆRE BANGE FOR SOCIAL TILSTEDEVÆRELSE"
	},
	{
		"id": "33",
		"stageId": "4",
		"Start": "15.00",
		"Slut": "15.20",
		"name": "SOCIAL MEDIA PLAYBOOK \u0096 EN GUIDE TIL SOCIAL TILSTEDEVÆRELSE",
		"speaker": "Mads Toft, In2media",
		"description": "SOCIAL MEDIA PLAYBOOK \u0096 EN GUIDE TIL SOCIAL TILSTEDEVÆRELSE"
	},
	{
		"id": "34",
		"stageId": "4",
		"Start": "15.30",
		"Slut": "15.50",
		"name": "CASE: KOLDING KOMMUNES BRUG AF FACE- BOOK \u0096 HVAD FÅR VI UD AF DET?",
		"speaker": "Kristina Ladager, Kolding Kommune",
		"description": "CASE: KOLDING KOMMUNES BRUG AF FACE- BOOK \u0096 HVAD FÅR VI UD AF DET?"
	},
	{
		"id": "35",
		"stageId": "5",
		"Start": "10.30",
		"Slut": "11.00",
		"name": "KOMBITS PROJEKTER FAVNER BREDT ",
		"speaker": "Thomas Rysgaard Christiansen og Peter Egelund",
		"description": "Konkurrenceudsættelsen af KMD\u0092s monopolsystemer er i gang og en rækkeaf KOMBITs projekter er ved at være klar til udbud. KOMBIT beskæftiger sig naturligvis også med en lang række andre it-projekter, hvor vi bl.a. i samarbejde med leverandørerne og arbejder med videreudvikling af DUBU og FLIS \u0096 og Byg og Miljø går snart i luften med en løsning."
	},
	{
		"id": "36",
		"stageId": "5",
		"Start": "11.10",
		"Slut": "11.35",
		"name": "ORGANISATORISK FORANKRING I KOMMUNERNE",
		"speaker": "Flemming Engstrøm og Nils Rosted",
		"description": "Konkurrenceudsættelsen af KMD\u0092s fagsystemer afstedkommer et paradigmeskifte i det kommunale it-marked, som vil få indflydelse på kommunernes lokale it-organisering. Kommunerne står således overfor en udfordring, når de mange nye løsninger skal implementeres. KOMBITs drejebog for monopolbrud skal støtte kommunerne i processen \u0096 og samtidig har KOMBIT etableret en ny specialistfunktion, der skal fokusere på den gode implementering i kommunerne."
	},
	{
		"id": "37",
		"stageId": "5",
		"Start": "11.45",
		"Slut": "12.10",
		"name": "SAPA \u0096 DET NÆSTE SKRIDT",
		"speaker": "Kenneth Møller Johansen",
		"description": "SAPA er KOMBITs kommende alternativ til KMD Sag og er snart klar til udbudsprocessen. Kom og hør, hvilken betydning det har for dig som kommune eller kommunal it-leverandør, og hvad der kommer til at ske i de kommende måneder."
	},
	{
		"id": "38",
		"stageId": "5",
		"Start": "12.20",
		"Slut": "12.45",
		"name": "SERVICEPLATFORMEN OG STØTTESYSTEMERNE ",
		"speaker": "Michel Sassene",
		"description": "Støttesystemerne i Rammearkitekturen er nødvendige for at konkurrenceudsætte monopolsystemerne. De tværgående støttesystemer skal it-understøtte fælles forretningsservices i kommunen. Sammen med Serviceplatformen, der giver enklere adgang til services med data og funktionalitet, er de en vigtig del af infrastrukturen i kommunernes fremtidige it-landskab."
	},
	{
		"id": "39",
		"stageId": "5",
		"Start": "13.35",
		"Slut": "14.10",
		"name": "KOMMUNERNES YDELSESSYSTEM I HØRING",
		"speaker": "Mikael Bay Skilbreid",
		"description": "Med Kommunernes Ydelsessystem etablerer KOMBIT en fælleskommunal it-understøttelse af kontanthjælpsområdet som afløser for KMD Aktiv. Projektet er ved at færdiggøre udbudsmaterialet, som har været i kommunal høring. Hør mere om resultatet af høringsprocessen og den kommunale involvering fremover."
	},
	{
		"id": "40",
		"stageId": "5",
		"Start": "14.20",
		"Slut": "14.45",
		"name": "ARBEJDET MED KOMMUNERNES SYGEDAG- PENGESYSTEM ",
		"speaker": "Ulrik Røhl og Mette Schwebs",
		"description": "Kommunernes Sygedagpengesystem bliver en fælleskommunal løsning, der kan understøtte sagsbehandlingen på sygedagpengeområdet og bliver en moderne afløser for KMD Dagpenge. Kom og hør om forretningsprocesserne for systemet og ambitionerne med projektet."
	},
	{
		"id": "41",
		"stageId": "5",
		"Start": "14.55",
		"Slut": "15.20",
		"name": "OBLIGATORISK DIGITAL SELVBETJENING",
		"speaker": "Vibeke Normann",
		"description": "Obligatorisk digital selvbetjening stiller krav til, at kommunerne leverer de bedste digitale selvbetjeningsløsninger. Bølge 2 går i luften 1\/12 2013, og Bølge 3 er en del af Økonomiaftalen for 2014. Vi fortæller om bølgeplanen og hvordan KL og KOMBIT kan understøtte kommunerne med implementeringen af den."
	},
	{
		"id": "42",
		"stageId": "5",
		"Start": "15.30",
		"Slut": "15.55",
		"name": "FLIS \u0096 FOKUS PÅ DATAVALIDERING",
		"speaker": "Thomas Mørk Glintborg",
		"description": "FLIS samler kommunale data og nøgletal og skal gøre det lettere for kommunerne at benchmarke ledelsesinformation. I den nyeste version af FLIS er der arbejdet intensivt med datakvaliteten. Kom og hør om videreudviklingen af FLIS og hvordan vi arbejder."
	}
]