[
	{
		"id": "163",
		"company": "A-2 A\/S",
		"stand": "E7",
		"homepage": "www.a-2.dk",
		"description": "Effektiv forandring er os. Mere end 50 anskaffelser i 2012 sikrer, at din anskaffelse er lovformelig, og at du når dine mål med udnyttelse af A-2's<br \/>\r\nmarkedsindsigt.<br \/>\r\nVi ved, hvordan man organiserer samspillet mellem forretning og IT, så det virker.<br \/>\r\nSe mere på www.a-2.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_163.jpg"
	},
	{
		"id": "141",
		"company": "Adapt A\/S",
		"stand": "C2",
		"homepage": "www.adapt.dk",
		"description": "Adapt er et digtialt bureau, der forener forretningsforståelse, design og innovativ teknologi! Vi har udviklet webløsninger for både offentlige og private kunder siden 1998, og er derfor et af de mest erfarne bureauer i branchen. Vi sidder en lang række passionerede ildsjæle, som tilsammen bidrager til at udvikle ekstraordinære oplevelser på tværs af digitale platforme. <br \/>\r\n<br \/>\r\nVi er specialiseret i Drupal, og har udviklet et utal af løsninger på Drupal platformen. Vi er yderst aktive i det danske Drupal community, og er desuden medstifter af Drupal Leverandørforeningen i Danmark.<br \/>\r\n<br \/>\r\nAdapt er medlem af OS2web, og har underskrevet code of conduct. OS2web er et fællesskab mellem kommuner og offentlige myndigheder som ønsker at samarbejde om webløsninger på open source - herunder også platformen Drupal. Vores samarbejde er solidt, og visionen bag fællesskabet er at fremme samarbejde, deling og digital udvikling i den offentlige sektor. Det betyder, at vi kan tage udgangspunkt i en konsolideret kommuneløsning.<br \/>\r\n<br \/>\r\nAlt udvikling foregår in-house, da vi har et stort fokus på kvalitet. Alle vores udviklere er fysisk placeret i virksomheden, og der er således et tæt samarbejde mellem projektledere, udviklere og kunden. Derudover kan vores kunder altid regne med, at Adapts udviklere er let tilgængelige ift. drift, rådgivning og support, hvilket gør det lettere at arbejde hurtigt og effektivt. <br \/>\r\n<br \/>\r\nVi har en solid og sund økonomi, og har haft overskud siden begyndelsen. De seneste 4 år i træk har vi fået tildelt den højeste kreditvurdering en virksomhed kan få, nemlig en AAA rating.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_141.jpg"
	},
	{
		"id": "165",
		"company": "Add-On Products",
		"stand": "A3",
		"homepage": "www.add-on.com",
		"description": "Add-On Products udvikler og markedsfører ekstra funktioner til Microsoft Outlook® og Exchange samt software til digitale skilte. Vores produkter bruges globalt i små såvel som store virksomheder og mere end 400.000 klienter bruger vores produkter. Vi tilbyder blandt andet:<br \/>\r\n<br \/>\r\nResource Central: Komplet mødelokalebooking <br \/>\r\n• Brugervenlig oversigt over mødelokaler, inklusiv informationer om ekstra udstyr, maksimumkapacitet, ledighedsstatus, billede og kategori<br \/>\r\n• Reservering af lokale og bestilling af serviceydelser såsom catering. Ordrer  sendes til de relevante leverandører ved bestilling<br \/>\r\n• Integration til bogføringsystemer <br \/>\r\n• Gæstefunktion med blandt andet ID kort <br \/>\r\n• Rapporter over ressourcebrug<br \/>\r\n<br \/>\r\nExchange Central: Planlægnings- og receptionistværktøj<br \/>\r\n• Overblik og hurtigere planlægning <br \/>\r\n• Receptionistfunktion giver overblik over kalendere, hvilket forbedrer kommunikationen<br \/>\r\n• Rapporteringsværktøj med statistik over, hvordan virksomheden bruger tiden<br \/>\r\n<br \/>\r\nDigital Sign Service og Ariadne: Software til digitale skilte<br \/>\r\n• Vælg mellem møderumsskilte eller multimedieoversigtsskærme med RSS feeds, video og billeder<br \/>\r\n• Softwaren understøtter styresystemerne iOS, Android, Windows 7 og kan bruges til Modulex skærme<br \/>\r\n• Book, aflys og afbryd møder i Outlook® eller på touch skærmen<br \/>\r\n<br \/>\r\nKom forbi vores stand og hør mere. Læs mere på www.add-on.com",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_165.jpg"
	},
	{
		"id": "139",
		"company": "Aircold",
		"stand": "C7",
		"homepage": "www.aircold.dk",
		"description": "Køling af serverrum kræver specialviden. Aircold er markedets førende specialist i køleanlæg og kølesystemer til serverrum og data centre. Aircold designer og leverer køleløsninger for serverrum, som har markedets laveste energiforbrug, hvilket giver store energibesparelser. Aircold opfylder suverænt alle krav til køling af Grøn IT. Aircold kan levere modulære kølesystemer til serverrum, der sikrer mulighed for gradvis udvidelse. Løsningerne er opbygget med højeste driftssikkerhed samt online 24\/7\/365 overvågning. Hvis du har behov for køling til et serverrum, er Aircold den rette at kontakte.<br \/>\r\n<br \/>\r\nAircold har udviklet InRack køling, der sammen med Aircolds Intelligente Kølesystem er markedets mest effektive system til køling af serverrum. <br \/>\r\nSe vores video for info:<br \/>\r\n<br \/>\r\nhttp:\/\/www.youtube.com\/watch?v=ZYUEQLkqd8k",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_139.jpg"
	},
	{
		"id": "127",
		"company": "Alia",
		"stand": "D11",
		"homepage": "www.alia.dk",
		"description": "Digitale løsninger til daginstitutioner, klubber, sfo'er, plejehjem mm.<br \/>\r\n<br \/>\r\n• Børneintranet<br \/>\r\n• Komme-gå registrering<br \/>\r\n• Digital feriemelding<br \/>\r\n• Digitale læreplaner og pædagogisk dokumentation<br \/>\r\n• Hjemmesider (3x vinder af Bedst på Nettet)<br \/>\r\n<br \/>\r\nInkl. ubegrænset telefonsupport til alle kommunens institutioner - uden ventetid.<br \/>\r\nwww.alia.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_127.jpg"
	},
	{
		"id": "183",
		"company": "Alinea",
		"stand": "B3",
		"homepage": "www.alinea.dk",
		"description": "Vejen til god læring i en digital verden<br \/>\r\nHos Alinea ser vi det som en af vores vigtigste opgaver at klæde lærerne på til den digitale virkelighed.  Vi gør det ved at skabe digitale læremidler, hvor vi har fokus på, at det er det faglige indhold, der er vigtigt for at fremme den gode læring. <br \/>\r\n<br \/>\r\nI takt med at IT-infrastrukturen udvikles, følger vores materialer med. Fra de få stationære i Edb-lokalet, til interaktive tavler, tablets og BYOD. Så både teknik og læremidler fungerer optimalt i den daglige undervisning<br \/>\r\n<br \/>\r\nDanmarks største sortiment<br \/>\r\nAlinea er Danmarks førende undervisningsforlag til grundskolen. Med over 500 digitale læremidler finder du det største udvalg på alinea.dk. Fælles for dem alle er, at de er målrettede, enkle, fleksible og teknisk velfungerende. <br \/>\r\nSiden 1996 har Alinea leveret trykte og digitale læremidler, baseret på kvalitet, faglighed og gennemtænkt didaktik med udgangspunkt i grundskolens behov. Vi er en del af forlagshuset Lindhardt og Ringhof, som ejes af Egmont, der er en af Nordens førende mediekoncerner.<br \/>\r\n<br \/>\r\nKlik ind på alinea.dk og læs mere om digitale læremidler.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_183.jpg"
	},
	{
		"id": "210",
		"company": "Approve-it",
		"stand": "G5",
		"homepage": "www.approve-it.dk",
		"description": "Fra indkøb til betaling! <br \/>\r\nAutomatisér indkøbs- og fakturaprocessen med elektronisk fakturahåndtering fra Approve-it. <br \/>\r\nApprove-it har markedets mest fleksible løsning til at håndtere de administrative processer. Løsningen integrerer imod alle økonomisystemer. <br \/>\r\nKom og tag en dialog med os.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_210.jpg"
	},
	{
		"id": "187",
		"company": "Ascendi A\/S",
		"stand": "E12",
		"homepage": "www.ascendi.dk",
		"description": "Ascendi og Inteiro arbejder sammen om velfærdsteknologier i det offentlige.<br \/>\r\n<br \/>\r\nInnovations- og velfærdsteknologiprojekter har faldgruber, som der skal styres uden om, og her har Ascendi gjort sig erfaringer med de forhold, som skal være på plads, for at projektet kan blive en succes. Ascendi arbejder med innovationsprojekter. Vi kender til kommunernes systemer og økonomiske virkelighed, arbejder med business cases, realisering af velfærdsgevinster og projektøkonomistyring. Og ikke mindst er vi vant til at færdes i kommunerne.<br \/>\r\n<br \/>\r\nInteiro arbejder tæt sammen med kommuner om udvikling af teknologiløsninger til håndtering af kommunernes behov for dokumentation og kommunikation omkring de ydelser, som leveres til borgerne. Samarbejdet sker gennem dialog, offentlig privat innovation og workshops. Det er til stadighed en positiv oplevelse at se engagerede kommunale medarbejdere involvere sig i en dialog med os.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_187.jpg"
	},
	{
		"id": "217",
		"company": "Atea A\/S",
		"stand": "S3",
		"homepage": "www.atea.dk",
		"description": "Atea er landets største leverandør af IT-infrastruktur til både den offentlige og den private sektor. Med Atea som betroet sparringspartner og totalleverandør af IT ydelser er jeres skoler, institutioner, medarbejdere og offentlige forvaltning i gode hænder.<br \/>\r\n<br \/>\r\nVi har mange løsningsforslag til at effektivisere jeres digitaliseringsstrategi. <br \/>\r\n<br \/>\r\nKom og besøg os på stand nr. X og hør mere om vores løsninger, så I kan koncentrere jer om jeres spidskompetencer og lade os sørge for driften af jeres IT i hele kommunen.<br \/>\r\n<br \/>\r\nwww.atea.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_217.jpg"
	},
	{
		"id": "218",
		"company": "Attachmate Group Netherlands B.V.",
		"stand": "G9",
		"homepage": "www.attachmate.com",
		"description": "For 30 years, Attachmate has been delivering essential business information to the right users, in the right formats, via the right devices. Today, Attachmate software runs on 19 million desktops and mobile devices—across industries ranging from financial services, healthcare, and government to retail, travel, and manufacturing. Built to integrate existing systems and emerging technologies, our products help organizations worldwide put their IT assets to work in new and meaningful ways. <br \/>\r\nFounded in 1982, Attachmate initially focused on the IBM terminal emulation market. Today, Attachmate delivers advanced software for terminal emulation, legacy modernization, managed file transfer, and enterprise fraud management.<br \/>\r\nAttachmate is one of the largest PC software companies in the world, with 40 offices doing business in 145 countries around the globe. Since its founding, Attachmate has made several acquisitions to expand its range of host access hardware and software solutions.<br \/>\r\nAttachmate is one of four business units in a privately held enterprise software holding company called The Attachmate Group. The other three business units are Novell, NetIQ, and SUSE.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_218.jpg"
	},
	{
		"id": "176",
		"company": "AUDIO VISUELT CENTRUM A\/S",
		"stand": "E2",
		"homepage": "www.avc.dk",
		"description": "AVC leverer audio-visuelt udstyr samt AV-løsninger til møde\/-undervisningslokaler og auditorier m.v. <br \/>\r\nVi leverer også konferenceløsninger, digital skiltning, In-Store TV og informationssystemer til LCD- og plasmaskærme. <br \/>\r\n<br \/>\r\nOveralt i landet sætter vi rammerne for levende, professionel kommunikation <br \/>\r\n- og sammen med vore kunder skaber vi resultater!",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_176.jpg"
	},
	{
		"id": "166",
		"company": "Biometric Solutions ApS",
		"stand": "B6",
		"homepage": "www.biometricsolutions.dk",
		"description": "Kom og se vores nye selvbetjeningsløsning til bestilling af pas og kørekort!<br \/>\r\n<br \/>\r\nBiometric Solutions er leverandør af komplette biometriske løsninger til udstedelse af identitetspapirer (fx. pas, visum, kørekort mv.). Vores løsninger er udviklet specielt til det offentlige marked med henblik på forbedring og digitalisering af arbejdsgange, at øge borgerserviceniveauet, samt at efterleve gældende internationale lovkrav. ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_166.jpg"
	},
	{
		"id": "175",
		"company": "Bluewhale",
		"stand": "F6",
		"homepage": "www.bluewhale.dk",
		"description": "<br \/>\r\nInformationssikkerhed - fra Outlook til e-Boks eller mobil<br \/>\r\n<br \/>\r\nHvis man har behov for at sende personfølsomme eller andre fortrolige oplysninger via e-mail, kan det være en udfordring at gøre på en måde som er juridisk forsvarlig. Bluewhale har sammen med Siemens A\/S og Egedal Kommune udviklet en metode, der uden brug af digital signatur, opfylder de lovgivningsmæssige krav i persondataloven og sikkerhedsbekendtgørelsen.<br \/>\r\n<br \/>\r\nBluewhale håndterer samtidig kommunikation med store data for adskillige kommuner og Region Sjælland.<br \/>\r\n<br \/>\r\nSe mere på www.bluewhale.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_175.jpg"
	},
	{
		"id": "239",
		"company": "Borgerservice Danmark",
		"stand": "S10",
		"homepage": "www.borgerservicedanmark.dk",
		"description": "Medlemmerne af Borgerservice Danmark er personer med ledelsesansvar for kommunal borgerbetjening. Vi sidder med ved bordet når nye opgaver skal løses, eller når den digitale udvikling ændrer vores måde at arbejde på. Velfærdssamfundets udvikling stiller konstant nye krav til borgerne, kommunerne og staten, og Borgerservice Danmark er til for at løse opgaverne bedst muligt, til gavn for vores brugere.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_239.jpg"
	},
	{
		"id": "168",
		"company": "BUANCO SYSTEM A\/S",
		"stand": "A9",
		"homepage": "www.buanco.dk",
		"description": "Som kunde hos BUANCO får du ADGANGSKONTROL og KANTINEBETALINGSSYSTEM på åben platform og udviklet med fremtidens teknologier. Det er åbent for integration til dine behov og systemer som f.eks. SAP, EASY-A og mange flere. Ekstra funktioner udvikles af vores in house software-udviklere efter vores kunders ønsker.<br \/>\r\n<br \/>\r\nDu får hos BUANCO 40 års erfaring, og vi er i al beskedenhed stolte af vores suveræne referenceliste med nogle af Danmarks største virksomheder og rigtig mange kommuner, hospitaler og uddannelsesinstitutioner, se: http:\/\/buanco.dk\/refrences\/ <br \/>\r\n<br \/>\r\nVi er world leader på TÅGESIKRING \/ TÅGEKANONER til sikring af værdier og personer. Har I et lokale med teknisk udstyr, medicin, dyrt inventar eller andet, der skal sikres ekstra, så er TÅGESIKRING en oplagt mulighed. Se: SmokeCloak.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_168.jpg"
	},
	{
		"id": "122",
		"company": "C2IT - SkoleSkyen",
		"stand": "C8",
		"homepage": "www.c2it.dk",
		"description": "C2IT er en aktiv spiller i forhold til at digitalisere løsninger i det offentlige og på skolerne. <br \/>\r\nVi tilbyder simple og effektive koncepter til løsning af tidens klientrelaterede udfordringer. Brugerne får en god oplevelse og mulighed for at arbejde effektivt, samtidig med kompleksiteten i it-installationen og omkostningerne holdes nede. Vi har stor erfaring med håndtering af brugere og klienter gennem vores arbejde med både mindre og store private virksomheder ligesom vi har god erfaring fra kommuner. <br \/>\r\n<br \/>\r\nC2IT har lavet en særlig løsning til brugerne på skolerne: SkoleSkyen®. SkoleSkyen tager hånd om de it-problemer, der dagligt er en udfordring for skolerne, og tilbyder den fleksibilitet og frihed der efterspørges. Samtidig kan langt de fleste med SkoleSkyen opnå en pæn gevinst både økonomisk og i tidsforbrug til it.<br \/>\r\nLøsningen giver adgang til alle undervisningsprogrammer og data - uanset device – blot der er internetforbindelse. Med SkoleSkyen får du mere tid til bedre undervisning. Besøg www.skoleskyen.dk.  ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_122.jpg"
	},
	{
		"id": "151",
		"company": "CEDI",
		"stand": "A6",
		"homepage": "www.cedi.dk",
		"description": "CEDI er engagerede og anerkendte eksperter indenfor offentlig digitalisering og står for: <br \/>\r\n- Viden - Indsigt - Eksekvering<br \/>\r\n<br \/>\r\nCEDI tilbyder kompetent rådgivning baseret på faglig forståelse for digitalisering kombineret med viden om den offentlige sektors processer.<br \/>\r\n<br \/>\r\nCEDI afholder også relevante netværksmøder med aktuelle talere, der deler deres erfaringer og viden om digitalisering og effektivisering af den offentlige sektor. <br \/>\r\n<br \/>\r\nCEDI har 10 spændende og værdiskabende netværksgrupper, herunder en helt ny netværksgruppe om undervisnings-it, som Orla Hav, formand for folketingets Børne- og Undervisningsudvalg er facilitator for.<br \/>\r\n<br \/>\r\nBesøg os på vores stand eller på www.cedi.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_151.jpg"
	},
	{
		"id": "191",
		"company": "CGI Danmark A\/S",
		"stand": "D4",
		"homepage": "www.cgi.com",
		"description": "Hos CGI fokuserer vi på digitaliserede services, udvikling og implementering af it-løsninger til understøttelse af den offentlige sektor. Vi sætter borgere, virksomheder og offentlige myndigheder i centrum med it, der understøtter mere effektive sagsgange, en kvalitetsorienteret offentlig sektor og selvhjulpne borgere.<br \/>\r\n<br \/>\r\nLokalt engageret med globale muligheder<br \/>\r\nVi er der, hvor vores kunder er. CGI kender og servicerer det danske marked, men med hele verden som inspiration og arbejdsplads. Vi hjælper vores kunder til succes ved at bringe globale løsninger og kompetencer til deres lokale dørtrin.<br \/>\r\n<br \/>\r\nCGI er grundlagt i 1976 og er en global udbyder af it og forretningsprocesser med 69.000 medarbejdere. Vi tilbyder forretningsrådgivning, systemintegration og outsourcing services af høj kvalitet. Læs mere på www.cgi.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_191.jpg"
	},
	{
		"id": "124",
		"company": "cim gruppen A\/S",
		"stand": "C12",
		"homepage": "www.cim.as",
		"description": "Cim Day Care systemer<br \/>\r\n<br \/>\r\nKomme \/ Gå registrering til institutioner (SFO, Skoler, Daginstitutioner, Dagplejen mv.)<br \/>\r\nKommunikation mellem forældre og institution via internettet og smartphones<br \/>\r\nFerie og arrangements planlægning<br \/>\r\nDigitalisering af dagplejen<br \/>\r\n<br \/>\r\nSMS2GO \/ NemSMS<br \/>\r\n<br \/>\r\nKommunikation med borgere og medarbejdere via SMS og NemSMS<br \/>\r\nKomplet løsning til kommunikation via Microsoft Outlook og Web portal<br \/>\r\nLøsninger skræddersyet til Affald genbrug, IT afdelingen, Job center, institutioner mv.<br \/>\r\n<br \/>\r\nCim InCare Systemer<br \/>\r\nLøsninger til plejecentre\/rehabilitering samt hjemmepleje<br \/>\r\nEnkel og brugervenlig kommunikation mellem Borger-Pårørende-Personale<br \/>\r\nPersonaleskærm giver personalet overblik, Borgerskærm giver bl.a. mulighed for at gå direkte ind i Omsorgssystemer, Kost og aktivitetsstyring. Info skærmen med komme og gå funktion hvor<br \/>\r\n Medarbejder bliver vist med billede.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_124.jpg"
	},
	{
		"id": "228",
		"company": "Cisco Systems A\/S",
		"stand": "G3",
		"homepage": "www.cisco.com",
		"description": "",
		"logo": null
	},
	{
		"id": "235",
		"company": "ControlManager By Siscon",
		"stand": "G19",
		"homepage": "www.siscon.dk",
		"description": "Det overblik, ControlManager™ giver, er uundværligt, og sikrer, at IT-sikkerhed indføres de rette steder i organisationen for at understøtte det daglige arbejde, i stedet for at være en byrde.<br \/>\r\nControlManager™ er markedets mest omfattende værktøj til styring af informationssikkerhed i private virksomheder, offentlige institutioner og kommuner, og bidrager til, at organisationen bliver en aktiv medspiller i IT-sikkerhedsarbejdet. Vi sikrer bedst mulig forankring hos medarbejdere, ledelse og i IT-afdeling - den forankring, der er så vigtig.<br \/>\r\n<br \/>\r\nSkal din kommune arbejde effektivt og professionelt med informationssikkerhed? Hvis du står overfor en af nedenstående arbejdsopgaver, kan ControlManager™ bistå med udarbejdelsen på en effektiv og struktureret måde, som skaber stor værdi på sigt med relationer, let vedligehold og opdatering. <br \/>\r\n<br \/>\r\nControlManager™ er opbygget af en række moduler, hver med sit fokusområde. Modulopbygningen giver en klar struktur og et unikt overblik over status og fremdrift. Endvidere giver modulopbygningen virksomheden mulighed for at udpege fokusområder og dermed undgå at have ”for mange bolde i luften”.<br \/>\r\n<br \/>\r\n•\tSikkerhedshåndbog<br \/>\r\n•\tRisikovurdering<br \/>\r\n•\tBredskabsplan<br \/>\r\n•\tDokumentation & opfølgning<br \/>\r\n<br \/>\r\nControlManager™ samler alle vigtige informationer i ét værktøj og udnytter relationerne optimalt. For samtlige moduler er en høj grad af synergieffekt, således at informationer overføres fra modul til modul og dermed minimerer arbejdsindsatsen til det mindst mulige.<br \/>\r\n<br \/>\r\nSikkerhedsprocessen er cirkulær, hvilket bl.a. betyder, at hændelser kan føre til nye risikovurderinger, der kan føre til ændringer i sikkerhedshåndbogen og beredskabsplanen – alt dette tager ControlManager™ hånd om automatisk. <br \/>\r\nVi glæder os meget til at møde dig på Messen.<br \/>\r\n<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_235.jpg"
	},
	{
		"id": "137",
		"company": "Coromatic A\/S",
		"stand": "D14",
		"homepage": "www.coromatic.dk",
		"description": "Coromatic hjælper virksomheder og organisationer, som er afhængige af deres IT, til at opretholde en stabil drift. Som leverandør af totalløsninger spænder Coromatics ekspertise fra datacentre og serverrum til strømforsyningsløsninger og netværk samt omfattende serviceydelser inden for servicering af alle anlæg, Business Continuity Planning og Disaster and Recovery Testing.<br \/>\r\n<br \/>\r\nSom eneste eneste totalleverandør inden for fysisk IT-sikkerhed i Danmark er Coromatic A\/S’s køleafdeling ISO-certificeret.<br \/>\r\n<br \/>\r\nCoromatic A\/S er en del af Coromatic Group – den nordiske markedsleder, når det drejer sig om at sikre en organisations stabile drift og forretningskritiske anlæg. Som den nordiske ekspert i at beskytte forretningskritiske anlæg på hospitaler, hovedsæder og kraftværker sikrer Coromatic Group ’business as usual’. Mere end 500 af de største virksomheder og organisationer i de nordiske lande sætter deres lid til os.<br \/>\r\n<br \/>\r\nKoncernen repræsenteres i Danmark af Coromatic A\/S, Atek Teknik A\/S og Scanpocon A\/S.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_137.jpg"
	},
	{
		"id": "185",
		"company": "CSC Scandihealth",
		"stand": "F8",
		"homepage": "www.csc.com",
		"description": "CSC Scandihealth er CSC’s europæiske produktudviklingscenter for it-løsninger til sundheds- og socialsektoren. Vi udvikler og leverer elektroniske patientjournaler og løsninger til hospitalsinformation, klinisk kvalitet, omsorg, telemedicin, sygesikring og studieadministration – innovative løsninger, der støtter udviklingen af det sammenhængende sundhedssamfund.<br \/>\r\n<br \/>\r\nVITAE Suite ER en løsning til dokumentation og kommunikation. Med borgeren i centrum danner VITAE Suite rammen om en fælles arbejdsplads, uanset om det er visitator, hjemmeplejen, genoptræningscenteret, sagsbehandler eller private leverandører, der anvender den. Én borger har således én journal.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_185.jpg"
	},
	{
		"id": "143",
		"company": "Dafolo A\/S",
		"stand": "D6",
		"homepage": "www.dafolo.dk",
		"description": "Brugervenlig selvbetjening på nettet og afbureaukratisering af administrationen<br \/>\r\n<br \/>\r\nDer er digitale gevinster at hente indenfor både administrations- og velfærdsområdet gennem sammenhængende opgaveløsning, effektivisering og straksafgørelser. Dafolos selvbetjeningsløsning Borgeronline® og vores selvbetjeningsløsninger for opgaveområderne i bølge 2 udgør et solidt grundlag for indfrielse af målene om at flytte flere borgerhenvendelser over på de digitale kanaler.<br \/>\r\n<br \/>\r\nDigitalisering af trivielle arbejdsgange i den kommunale administration åbner mulighed for afbureaukratisering, så sagsbehandlerne kan fokusere på de fagligt tunge opgaver. Diaform+ er Dafolos formularløsning til brug for intern sagsbehandling her under præjournalisering og håndtering af digital post.<br \/>\r\n<br \/>\r\nDen fulde udnyttelse af potentialet ved digitalisering opnås for alvor, når der tænkes på tværs af de traditionelle forvaltningsområder, og arbejdsgangene understøttes af it. Sammen med en række kommuner har Dafolo udviklet processtyringsløsninger, der understøtter sagstyper med lav kompleksitet og høj volumen som f.eks. sygedagpenge-opfølgning. Løsningen har reduceret sagsbehandlingstiden, så alle indberetninger til Arbejdsmarkedsstyrelsen kan ske rettidigt i forhold til refusion af statstilskuddet til sygedagpenge. Desuden guides sagsbehandleren igennem relevante trin og giver dermed øget fleksibilitet i opgavevaretagelsen. Resultatet er, at relevante love og regler overholdes samtidig med, at kommunens likviditet forbedres gennem automatisk overførsel af økonomiske tilskud.<br \/>\r\n<br \/>\r\nBesøg stand D6 og hør mere...",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_143.jpg"
	},
	{
		"id": "145",
		"company": "Danmarks Miljøportal",
		"stand": "C3",
		"homepage": "www.miljoeportal.dk",
		"description": "Danmarks Miljøportal er en serviceorienteret it-platform<br \/>\r\n<br \/>\r\nSiden 2007 har det været muligt at hente miljødata direkte via hjemmesiden miljoeportal.dk - enten gennem Arealinformation eller via webservices, som både gør det muligt for myndighederne at opdatere databaserne og at trække miljødata ind i deres egne systemer. Miljøportalen giver også direkte adgang til databaserne.<br \/>\r\n<br \/>\r\nSe hvilke webservices miljøportalen stiller til rådighed<br \/>\r\n<br \/>\r\nDanmarks Miljøportal stiller gratis webservices til rådighed indeholdende data fra Arealinformation samt fagområderne Jord, Grundvand og Natur. Webservicene gør det muligt at skræddersy applikationer og brugergrænseflader til det behov den enkelte myndighed har for at hente og lagre data i Danmarks Miljøportals systemer. <br \/>\r\n <br \/>\r\nDanmarks Miljøportal  rådgiver gerne om, hvordan systemleverandører og myndigheder kommer i gang med at bruge webservices og data fra Danmarks Miljøportal. Læs mere: http:\/\/internet.miljoeportal.dk\/digital\/Digital_webservices\/Sider\/forside.aspx",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_145.jpg"
	},
	{
		"id": "158",
		"company": "Data Scanning A\/S",
		"stand": "D7",
		"homepage": "www.datascanning.dk",
		"description": "Data Scanning gør kommuner digitale<br \/>\r\n<br \/>\r\nKnap 15 procent af landets kommuner er allerede hoppet ombord på den digitale brevudveksling via Data Scanning A\/S, der er et datter selskab til Post Danmarks. Bøvler din kommune selv med den digitale og den papirbaserede korrespondance, så er der hjælp at hente hos Data Scanning.<br \/>\r\nI 2015 skal alle fysiske breve fra virksomheder og borgere være erstattet af digital kommunikation i kommuner og offentlige virksomheder. Derfor lad Data Scanning påtage sig opgaven allerede nu og brug i stedet din tid på dine kerneområder og ydelser.<br \/>\r\n<br \/>\r\n- Data Scanning er det oplagte valg som bindeled mellem det fysiske brev og den digitale fremtid. Vi sikrer overgangen til digitalisering i kommunerne, og da vi har hele Post Danmarks troværdighed i ryggen, er vi garant for, at kvaliteten er i top. Posten scannes i dag fra centrene i Aarhus, Fredericia og København, og her er den skalerbare kapacitet gearet til at servicere samtlige kommuner og offentlige institutioner i Danmark.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_158.jpg"
	},
	{
		"id": "169",
		"company": "DataSign",
		"stand": "E11",
		"homepage": "www.datasign.dk",
		"description": "",
		"logo": null
	},
	{
		"id": "170",
		"company": "Datatilsynet",
		"stand": "D8",
		"homepage": "www.datatilsynet.dk",
		"description": "Datatilsynet fører tilsyn med og rådgiver om persondataloven. Vi behandler spørgsmål af egen drift eller på baggrund af en klage eller forespørgsel og foretager inspektioner hos myndigheder og virksomheder. En del af inspektionerne er målrettet, f.eks. mod tv-overvågning eller datasikkerhedsspørgsmål. <br \/>\r\n<br \/>\r\nDet er vigtigt, at myndigheder passer på personoplysninger. Når myndighederne i disse år behandler flere og flere oplysninger om borgernes forhold, er navnlig to krav væsentlige: <br \/>\r\n<br \/>\r\nFor det første må myndighederne ikke indsamle, registrere eller have adgang til oplysninger, som ikke er nødvendige for varetagelsen af de opgaver, som myndigheden skal løse. <br \/>\r\n<br \/>\r\nFor det andet skal oplysningerne beskyttes med de fornødne sikkerhedsforanstaltninger. <br \/>\r\n<br \/>\r\nBeskyttelse af personoplysninger og privatliv skal tænkes ind i løsningen fra start. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_170.jpg"
	},
	{
		"id": "237",
		"company": "Den Digitale Skole",
		"stand": "S5",
		"homepage": "",
		"description": "Lige ved indgangen til Digitaliseringsmessen13 finder du området Den digitale skole. Det er et område der viser de nyeste tendenser og teknologier rettet mod børn i skolealderen og præ-skolealderen. Her kan du møde en række udstillere, der alle retter sig mod netop dette område, og så kan du dagen igennem følge med i undervisningen af flere rigtige skoleklasser, der modtager undervisning i et særligt indrettet klasselokale. Lokalet er bestykket med smarte digitale løsninger og systemer og du kan se hvordan indførelsen af ny teknologi påvirker læringsmetoder og pædagogik. <br \/>\r\nSå kig forbi og lad dig inspirere til en mere digital hverdag for vores børn<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_237.jpg"
	},
	{
		"id": "154",
		"company": "Devoteam",
		"stand": "E1",
		"homepage": "www.devoteam.com",
		"description": "Devoteam er en af Danmarks førende it- og management konsulentfirmaer med mere end 100 fastansatte medarbejdere samt en lang række underleverandører og strategiske samarbejdspartnere. Vores kompetencer omfatter effektivisering og proces, kundeservice, strategi og innovation. Vi hjælper virksomheder med at effektivisere gennem optimering af processer og bedre it-anvendelse, at styrke konkurrenceevnen gennem bedre kundeservice og med at gennemføre forandringer. Vores unikke kompetence ligger i spændingsfeltet mellem it og forretning og at være bindeleddet mellem disse. Dette kan sammenfattes i tre områder, hvor vi er særligt stærke til:<br \/>\r\n<br \/>\r\n- At se vores kunders samlede it-landskab kritisk igennem – både så de løbende udgifter holdes nede, men også så it bliver en aktiv spiller, der direkte skaber mere værdi for forretningen.<br \/>\r\n<br \/>\r\n- At lande de komplekse it-projekter på den bedste måde, så de opstillede gevinster realiseres, og projektet naturligvis opnår den ønskede kvalitet, lanceres rettidigt og ikke bruger flere ressourcer end estimeret.<br \/>\r\n<br \/>\r\n- At udvikle vores kunders forretning og organisation ved at bruge it mere innovativt. Devoteam er ikke tilfreds med blot at sætte strøm til de eksisterende processer, for potentialet er tit langt større. <br \/>\r\n<br \/>\r\nPå europæisk plan er Devoteam Group blandt de største uafhængige rådgivere på sit felt med egne kontorer i 25 lande og mere end 4.500 medarbejdere. Devoteam Group er børsnoteret på Nouveau Marché i Paris. Find flere informationer på www.devoteam.dk. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_154.jpg"
	},
	{
		"id": "234",
		"company": "Digitaliseringsstyrelsen",
		"stand": "S6 - A12",
		"homepage": null,
		"description": "",
		"logo": null
	},
	{
		"id": "128",
		"company": "ditmer a\/s",
		"stand": "B1",
		"homepage": "www.ditmer.dk",
		"description": "I ditmer er vi knap 50 ildsjæle, der brænder for at udvikle digitaliseringsløsninger. Vi lægger stor vægt på at involvere brugerne og sætte mennesket i centrum, fordi det skaber de bedste resultater.<br \/>\r\n<br \/>\r\nVi har mere end ti års erfaring med at drive agile it-projekter, der understøtter udviklingen af kommuner, regioner, statslige organisationer og private virksomheder. Målet er, at mennesker i fællesskab får arbejdsgange og teknologi til at smelte sammen i nye former, som er smartere og mere effektive end de hidtidige.<br \/>\r\n<br \/>\r\nLyder det højpandet? Så tilføjer vi gerne, at vi til daglig arbejder med alt fra strategi, business cases og projektledelse til design, udvikling, implementering, uddannelse, drift og support på kontoret i Aarhus. Og at vi gerne tager en snak om dine digitale udfordringer. Så kig forbi.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_128.jpg"
	},
	{
		"id": "149",
		"company": "Dubex A\/S",
		"stand": "D9",
		"homepage": "www.dubex.dk",
		"description": "Dubex er Danmarks førende, forretningsorienterede it-sikkerhedsspecialist. Vi leverer og supporterer sikkerhedsløsninger til over 500 lokationer globalt og har siden 1997 hjulpet private og offentlige virksomheder med at håndtere risici, imødekomme forandringer og understøtte en fleksibel vækst. Vores dybdegående tekniske ekspertise og brancheerfaring samt en omfattende produktportefølje og dokumenterede resultater gør Dubex til den ideelle samarbejdspartner for it-afdelinger, der ønsker at bidrage til virksomhedens succes. <br \/>\r\n<br \/>\r\nManaging risk, enabling growth.®<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_149.jpg"
	},
	{
		"id": "179",
		"company": "Dustin A\/S",
		"stand": "F2",
		"homepage": "www.dustin.dk",
		"description": "Dustin er én af Danmarks og Nordens største it-leverandører. Hvert år leverer Dustin it-udstyr til tusindvis af offentlige institutioner og virksomheder - det har vi gjort med omtanke og fokus på god kundeservice i mere end 27 år.<br \/>\r\n <br \/>\r\nVi gør livet lettere for alle it-ansvarlige<br \/>\r\n <br \/>\r\nIt er meget mere end bare hardware og software, og derfor tilbyder vi også smarte tjenester og løsninger. Du kan for eksempel finansiere dine indkøb via vores finansieringsselskab og du kan håndtere licenser til softwareprogrammer gennem Dustins Software Asset Management koncept.<br \/>\r\n <br \/>\r\nUanset hvilken type hjælp du har brug for – fra installation og vedligeholdelse til backup og sikkerhedsløsninger – er vi med som support, hjælp og totalleverandør.<br \/>\r\nHele vejen, fra første tanke til beslutning og leverance. <br \/>\r\n <br \/>\r\nPersonlig kontakt og adgang til certificerede specialister<br \/>\r\n <br \/>\r\nDustin tilbyder virksomheder og offentlige kunder tilgang til vores egen salgsafdeling. Her får du en personlig kontaktperson med stor erfaring inden for it samt rammerne, som findes for handel med offentlige kunder. Du får samtidig adgang til alle vores salgsspecialister, som kan give ekspertrådgivning, når det gælder hardware, software m.m. ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_179.jpg"
	},
	{
		"id": "116",
		"company": "EG Kommuneinformation A\/S",
		"stand": "E4",
		"homepage": "www.eg.dk",
		"description": "",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_116.jpg"
	},
	{
		"id": "223",
		"company": "FlowIT A\/S",
		"stand": "A2",
		"homepage": "www.flowit.dk",
		"description": "FlowIT A\/S er et software- og løsningshus etableret i 1999 med et dedikeret team af medarbejdere der alle arbejder for: \"At forbedre samarbejde og produktivitet i organisationer ved at organisere viden, understøtte processer og synliggøre resultater\"<br \/>\r\n<br \/>\r\nSamarbejdet optimeres ved etablering af IT-løsninger, der giver brugerne et naturligt og effektivt flow i deres arbejdsopgaver og samtidig optimerer virksomhedens forretningsprocesser. <br \/>\r\n<br \/>\r\nMed udgangspunkt i vores eget udviklede løsningsværktøj samt erfarne konsulenter sikrer vi din organisation en hurtig og effektiv implementering og forankring.<br \/>\r\n<br \/>\r\nFlowIT’s produkter er udviklet på platformen Microsoft SharePoint.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_223.jpg"
	},
	{
		"id": "120",
		"company": "Fujitsu A\/S",
		"stand": "B9",
		"homepage": "www.fujitsu.dk",
		"description": "GØR SOM DU PLEJER. HVIS DU PLEJER AT GØRE NOGET NYT.<br \/>\r\n<br \/>\r\nKommunerne stiller stadig større krav til, at arbejdsgangene i deres it-systemer bliver yderligere digitaliseret, og at it-løsninger er mere effektive, mere fleksible og mere økonomiske end de gamle. Derfor er det en god ide at tænke nyt og ikke gøre som man plejer. Og så kunne du jo passende starte med at spørge os, hvordan du kan effektivisere arbejdsgangene i din kommune yderligere.<br \/>\r\n<br \/>\r\nKom og hør mere på vores stand, hvor vi bl.a. viser: <br \/>\r\n<br \/>\r\nDIGISERVICE– digitale ansøgninger om sociale ydelser og ansøgning om kropsbårne hjælpemidler. <br \/>\r\nKOMLIS – et moderne ledelsesinformationssystem til understøttelse af den daglige sagsbehandling.<br \/>\r\nKONTRAKTSTYRING – bedre overblik samt bedre styring af dokumenter og store mængder data.<br \/>\r\nPATJA EASY KOMMUNAL – fleksibel brugertilpasset adgang til applikationer fx Prisme og eDoc.<br \/>\r\nSKATTEFORDELINGSLØSNING – et digitalt værktøj som håndterer beregningerne af selskabsskatten til fordeling.<br \/>\r\nVALO - klar-til-brug intranet løsning bygget på SharePoint 2013.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_120.jpg"
	},
	{
		"id": "136",
		"company": "Geokon A\/S",
		"stand": "B7",
		"homepage": "www.geokon.dk",
		"description": "TIDSBESPARENDE LØSNINGER TIL TEKNIK- OG MILJØFORVALTNINGEN<br \/>\r\nGeokon tilbyder IT-løsninger og konsulentassistance til støtte for den mest effektive kontrol, den bedste sagsstyring og de rigtige beslutninger i den offentlige teknik- og miljøforvaltning.  <br \/>\r\n<br \/>\r\nGEOENVIRON<br \/>\r\nVores hovedprodukt, GeoEnviron, anvendes i dag i ca. 75 % af de danske kommuner til en mængde opgaver i teknik- og miljøafdelingerne, f.eks. i forbindelse med tilsyn, risikovurdering, administration og sagsbehandling.<br \/>\r\nMed løsningen opnås både tidsbesparelser, systematik og struktur i det daglige arbejde, kvalitetssikring af data og bedre vidensdeling.<br \/>\r\n<br \/>\r\nFAGMODULER<br \/>\r\nGeoEnviron er opbygget i modulområder til f.eks. miljøtilsyn, byggesag, rottebekæmpelse og vandforsyning. Modulerne kan anvendes hver for sig eller som en helhed i en fælles database på tværs af afdelingerne.<br \/>\r\n <br \/>\r\nINTEGRATIONER <br \/>\r\nDer er masser af muligheder for integration mellem GeoEnviron og kommunernes andre fagsystemer, herunder GIS, ESDH, økonomisystemer, WebLager og ejendomsdatabaser, samt integration til Digital Post og Miljøportalen.<br \/>\r\n<br \/>\r\nWEBLØSNINGER<br \/>\r\nI tilknytning til GeoEnviron har vi udviklet en række digitale selvbetjeningsløsninger, som sparer tid for både kommuner, forsyningsselskaber, borgere og virksomheder.<br \/>\r\n<br \/>\r\nMOBILE LØSNINGER<br \/>\r\nMiljøsagsbehandlerne kan spare endnu mere tid med vores løsning til Mobilt Tilsyn ved hjælp af Android baserede smartphones og tablets.<br \/>\r\n<br \/>\r\nET SYSTEM I KONSTANT UDVIKLING<br \/>\r\nGeoEnviron er under konstant videreudvikling i tæt samarbejde med kunderne. <br \/>\r\nI ERFA-grupper diskuteres og prioriteres brugernes ønsker om ændringer og nye funktionaliteter i GeoEnviron, som naturligvis  også opdateres løbende i forbindelse med lovændringer og ny teknologi.<br \/>\r\n<br \/>\r\nKOM OG HØR MERE PÅ STAND NR. 7B!       Besøg også www.geokon.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_136.jpg"
	},
	{
		"id": "190",
		"company": "GIS Danmark A\/S",
		"stand": "E14",
		"homepage": "www.geodata.dk",
		"description": "GIS Danmark A\/S er del af virksomhedsgruppen Geodata Danmark, der er et leverandøruafhængigt videnscenter med fokus på områderne GIS og geodata, samt på digitalisering i offentlig forvaltning, herunder digital borgerhenvendelse.<br \/>\r\n<br \/>\r\nPå Digitaliseringsmessen13 har vi særlig fokus på digital borgerhenvendelse, hvor kernen er vores eget udviklede NetDialog – et webbaseret back-end system til effektiv opgavestyring af henvendelser fra borgere og virksomheder.<br \/>\r\n<br \/>\r\nVi er ikke blege for at kalde NetDialog for et af Danmarks bedste henvendelsessystemer, og med integrationer til hjemmesider, Apps samt 3. parts produkter via webservices, er anvendelsesmulighederne mange.<br \/>\r\n<br \/>\r\nLigeledes leverer vi WebGIS installationer til alle formål og i alle størrelsesforhold, ligesom vi distribuerer frie grunddata til brug i løsningerne. <br \/>\r\n<br \/>\r\nDerudover sætter vi stor ære i at levere en seriøs og nærværende rådgivning.<br \/>\r\n<br \/>\r\nBesøg vores stand E14, hvor vi står klar til at drøfte \"Bølgeplanen\", samt få en  snak om, hvordan NetDialog kan effektivisere og skabe vækst i netop din organisation.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_190.jpg"
	},
	{
		"id": "173",
		"company": "GlobeAlliance ",
		"stand": "E8",
		"homepage": "www.globeteam.com",
		"description": "GlobeAlliances kompetencer omfatter Quality Assurance (QA) og ydelser inden for SKI 02.15 bl.a. Strategianalyse, IT-Strategi, IT-Governance, Enterprise arkitektur, Udvikling og Sourcing strategier. Agilitet og dyb viden indenfor fagområderne sammen med velafprøvede modeller giver kunderne kvalificerede sparring og synlig værdi i leverancerne.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_173.jpg"
	},
	{
		"id": "172",
		"company": "Globeteam A\/S",
		"stand": "E9",
		"homepage": "www.globeteam.com",
		"description": "Globeteams styrke er rådgivning i krydsfeltet mellem forretning og IT. Kom og mød os på vores stand og hør mere om vores ydelser og dine muligheder inden for eksempelvis føderationsløsninger, hvor brugeren oplever single sign-on på tværs af applikationer, organisationer og platforme.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_172.jpg"
	},
	{
		"id": "152",
		"company": "Grontmij A\/S",
		"stand": "E16",
		"homepage": "www.grontmij.dk",
		"description": "Effektive digitale løsninger og processer har stadig større betydning for de offentlige forvaltningers opgaveløsninger og borgerservice. <br \/>\r\nVi udvikler systemer, løsninger og produkter, der kan effektivisere arbejdsgangene i din organisation og sikre god service for borgere, kunder og professionelle brugere. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_152.jpg"
	},
	{
		"id": "238",
		"company": "Hovedscenen - Digitaliseringsmessen",
		"stand": "S1",
		"homepage": "",
		"description": "Hovedscenen på Digitaliseringsmessen ligger i bunden af Hal A. Herfra åbnes messen kl. 10:00 og dagen igennem vil du kunne høre spændende indlæg om både tendenser inden for teknologi om de politiske strømme, der løber inden for offentlig digitalisering. <br \/>\r\nHovedscenen er forbeholdt arrangørerne og messens Alliancepartnere. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_238.jpg"
	},
	{
		"id": "153",
		"company": "Humac A\/S",
		"stand": "D2",
		"homepage": "www.humac.dk\/erhverv",
		"description": "iPads bliver i stigende omfang et integreret værktøj i uddannelsesregi, samt i byråd\/administrationen.<br \/>\r\n<br \/>\r\nDisse skal integreres i de eksisterende IT-miljøer og samtidig sættes op til den vedtagne basis opsætning evt. differentieret på hvilken bruger der skal benytte iPad´en.<br \/>\r\n<br \/>\r\nMed få iPads i spil, er det måske en overskuelig opgave at sætte disse op manuelt. Taler vi et større antal iPads bliver det ganske enkelt en uoverskuelig opgave.  <br \/>\r\n<br \/>\r\nHumac Erhverv tilbyder flere Mobile Device Management<br \/>\r\nsystemer, og besidder kompetencerne og erfaringen til at definere<br \/>\r\nflere løsninger for netop jeres konkrete ønsker\/behov. Udover at<br \/>\r\nintegrere IT-løsningen i din infrastruktur, hvad enten denne<br \/>\r\ner baseret på Windows eller Mac servere, er vi som udvalgt SKI-leverandør*<br \/>\r\nog Apple Solution Expert på uddannelsesområdet også garant <br \/>\r\nfor levering af tablets til yderst konkurrencedygtige priser.<br \/>\r\n<br \/>\r\nMed Humac Erhverv’s løsninger kan IT-afdelingen tilsikre<br \/>\r\nat iPads og iPhones i organisationen som minimum<br \/>\r\noverholder de politikker der også er gældende for<br \/>\r\nalt andet IT. Alt sammen med minimal involvering af<br \/>\r\nIT-afdelingen, evt. ud fra et self service perspektiv.<br \/>\r\n<br \/>\r\nMed en MDM-løsning fra Humac Erhverv får I en både sikker og<br \/>\r\nprismæssigt markedsledende løsning, samt vores over<br \/>\r\n20 årige erfaring med integration af Apple produkter.<br \/>\r\n<br \/>\r\n* Humac er som en del af IT-Konsortiet Provizo, leverandør af Apple hardware på<br \/>\r\nSKI Rammeaftale 02.04 Computere<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_153.jpg"
	},
	{
		"id": "230",
		"company": "Immediad A\/S",
		"stand": "G14",
		"homepage": "www.immediad.com",
		"description": "Immediad A\/S er en Medie og IT virksomhed, der leverer komplette digitale skærmløsninger.<br \/>\r\nVi kan tilbyde hardware, software, drift og service samt grafik og indhold til stærke konkurrencedygtige vilkår.<br \/>\r\n<br \/>\r\nSiden 2002 har Immediad A\/S udviklet digitale kommunikationsløsninger til forskellige brancher som kommuner, sundhedssektoren, transport, retail og produktion. Gennem vores mere end 2000 installationer i Danmark og udlandet har vi samlet stor erfaring i udvikling, installation og servicering af informations- og kommunikationssystemer. Vi tilpasser vores eksisterende produkter til de aktuelle kundebehov, og derfor er hver enkel løsning leveret af Immediad A\/S innovativ og unik. <br \/>\r\n<br \/>\r\nUdvikling og produktion af hardware og software sker i Danmark. Vi er 30 medarbejdere, der har fokus på god og proaktiv kundeservice. Du kan læse mere om os på www.immediad.com.<br \/>\r\n<br \/>\r\nKig forbi vores stand og så inviterer vi dig på en udflugt til Sommerby. . .<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_230.jpg"
	},
	{
		"id": "216",
		"company": "In2media",
		"stand": "S8",
		"homepage": "www.in2media.dk",
		"description": "In2media er et digitalt innovationsbureau, der er specialiseret i design og udvikling på tværs af digitale kanaler med stor erfaring og kompetence inden for mobile løsninger og sociale medier. Vores fokus tager altid udgangspunkt i brugerne, deres behov, situation og hvordan produkt, service og kommunikation sikrer den bedste og mest effektive brugeroplevelse. Blandt andet står In2media bag Danske Banks banebrydende netbankløsninger på tværs af kanaler som mobil, tablet og PC. Vores ambition er at skabe værdi for vores kunder og deres brugere, der med vores produkter i sidste ende får en bedre service.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_216.jpg"
	},
	{
		"id": "126",
		"company": "INFOBA",
		"stand": "C11",
		"homepage": "www.infoba.dk",
		"description": "Vi kan hjælpe jer med:<br \/>\r\n<br \/>\r\n•Intranet til børneområdet<br \/>\r\n•Kommunikation intern og med forældre<br \/>\r\n•Komme\/Gå registrering<br \/>\r\n•Integration med SkoleIntra, KMD\/IST mfl.<br \/>\r\n•SKI 2.19<br \/>\r\n•Pædagogiske læreplaner<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_126.jpg"
	},
	{
		"id": "203",
		"company": "InfraSoft ",
		"stand": "G2",
		"homepage": "www.infrasoft.dk",
		"description": "SERVICE MANAGEMENT<br \/>\r\nInfraSoft er den førende leverandør af Service Management løsninger til kommunemarkedet, hvor mere end 20% har valgt at benytte sig af vores Nilex Enterprise Platform. Vi gør det nemt at gøre det godt i supportafdelingen. Kom og få en uforpligtende demo af Nilex, som rummer mange muligheder for håndtering af service og support.<br \/>\r\n<br \/>\r\nSHARED SERVICE <br \/>\r\nInfraSoft er bannerførende inden for konceptet Shared Service. Vores Service Management løsning, Nilex, gør det muligt at håndtere servicehenvendelser fra forskellige serviceområder i ét og samme system. Med Shared Service kan I simplificere jeres servicestruktur samt opnå en bedre ressourceudnyttelse. <br \/>\r\n<br \/>\r\nMOBILE LØSNINGER<br \/>\r\nVores mobile løsninger gør det muligt for de mobile medarbejdere at arbejde fra smartphones og tablets, hvilket er tidsbesparende. Med Nilex Mobile er det blandt andet muligt at oprette sager, tidregistrere, registrere vareforbrug, lave fotodokumentation samt sende og modtage e-mails.  <br \/>\r\n<br \/>\r\nBRUGERADMINISTRATION<br \/>\r\nVores Identity Management løsninger digitaliserer al brugeradministration i en sikker proces, som forenkler en ellers kompliceret og ressourcekrævende disciplin. Digitaliseringen giver en kontrolleret og ensartet brugeroprettelsesproces, som sikrer, at alting er klar, når den nye medarbejder starter i virksomheden. Løsningen er nem at komme i gang med og giver hurtig en ressourcebesparelse hos både brugere og IT-afdelingen.<br \/>\r\n<br \/>\r\nPASSWORD MANAGEMENT<br \/>\r\nVores Password Management løsning gør brugerne i stand til selv at kunne nulstille deres passwords på en sikker og effektiv måde. Løsningen højner sikkerheden vedrørende håndtering af passwords, og selvbetjening sparer tid hos både brugeren og IT-afdelingen.<br \/>\r\n<br \/>\r\n<br \/>\r\nwww.infrasoft.dk ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_203.jpg"
	},
	{
		"id": "192",
		"company": "inLogic A\/S",
		"stand": "F4",
		"homepage": "www.inlogic.dk",
		"description": "INLOGIC OG UMS<br \/>\r\n<br \/>\r\ninLogic tilbyder fuldautomatisk brugerhåndteringssystem til undervisningssektoren. Vores system hedder UMS og står for User Management System. <br \/>\r\n<br \/>\r\nUMS fjerner tunge administrationsopgaver, opretter og vedligeholder brugere, integrerer med Uni-Login og Office 365.<br \/>\r\n<br \/>\r\nVi vil glæde os til at præsentere nye og eksisterende UMS moduler og features for fuld skrue.<br \/>\r\n<br \/>\r\nVI HAR FOKUS PÅ<br \/>\r\n <br \/>\r\n-\tBRUGEROPRETTELSE – Vi sørger automatisk for brugeroprettelse. Brugerne kan oprettes med Uni-Login. Systemet genererer én samlet database der synkroniserer informationer med de andre databasesystemer. På den måde bliver der skabt ét brugernavn pr. bruger, der synkroniseres<br \/>\r\n<br \/>\r\n-\tINTEGRATION TIL CLOUD – UMS integrerer nemt og gnidningsfrit til skyen med både Office 365, Skolebordet og Google Apps. Vi sender jeres skole sikkert i skyen!<br \/>\r\n<br \/>\r\n-\tUMS SKOLE APP – Bring skolen helt i front med UMS Skole app’en til skoler – Eleverne vil elske jer for det! Med App’en er eleverne altid opdaterede med skema, seneste karakterer og skolens nyheder. <br \/>\r\n <br \/>\r\n-\tUMS SMS ELEVSERVICE – Mød eleverne på deres hjemmebane og foretrukne kommunikationsplatform – mobilen. Det er meget ressourcebesparende og overraskende effektivt at kommunikere med eleverne på SMS. Responsen er høj, og eleverne sætter pris på at modtag dagens skema, som de får dugfriskt hver morgen. En anden vigtig fordel er, at eleverne selv kan resette deres password på alle tidspunkter i døgnet.  <br \/>\r\n<br \/>\r\n-\tSELVBETJENINGSMODULER – UMS har et væld af moduler, der indfrier specifikke behov. Med modulet ”Internetblokering” kan underviseren blokere elevernes internet, praktisk i undervisning eller i en eksamenssituation. Spærringen kan forudindstilles eller aktiveres nu og her. Modulet ”Gæstebruger” lader administrativt personale oprette gæsteundervisere, konsulenter o.l. nemt og hurtigt. Midlertidige hold eller kursister kan oprettes som gruppe i modulet ”Massebruger”. <br \/>\r\n<br \/>\r\n<br \/>\r\nVi glæder os til at se eller gense dig! <br \/>\r\n<br \/>\r\nVi står klar ved stand F4.<br \/>\r\n<br \/>\r\nwww.inlogic.dk <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_192.jpg"
	},
	{
		"id": "189",
		"company": "IntraNote",
		"stand": "E15",
		"homepage": "www.intranote.dk",
		"description": "Software- og konsulenthuset IntraNote er specialister i brugervenlige løsninger til intranet og dokumenthåndtering.<br \/>\r\n<br \/>\r\nIntraNotes mere end 400 løsninger som, udover intranet og dokumenthåndtering, også tæller medarbejderportaler, ekstranet, workflow, fakturaskanning, projektrum, mobile applikationer mv., er implementerede i effektive forløb, hvor kombinationen af standardløsninger, effektiv projektledelse og tæt dialog har bragt hver enkelt løsning i drift med en minimal ressourceindsats fra kundens side.<br \/>\r\n<br \/>\r\nVi er som Microsoft Gold Certified Partner (Independent Software Vendor) garanter for kvalitetsløsninger baseret på Microsoft teknologi, men udviklet hos os som modulære standardløsninger. Det gør det nemt og hurtigt for vores kunder at komme i gang - uden at skulle investere i udvikling. <br \/>\r\n<br \/>\r\nKontakten til og samarbejdet med vores kunder faciliteres bl.a. på vores ekstranet for kunder, vores ERFA møder og vores årlige kundekonference, I-Dag. I det daglige supporteres alle løsninger af et topkvalificeret Service Center.<br \/>\r\nOgså den fremadrettede udvikling sker i tæt dialog med vores kundekreds, og det er netop det bånd der, sammen med løsningernes brugervenlighed, differentierer IntraNote.<br \/>\r\n<br \/>\r\nKunderne tæller virksomheder i ind- og udland, store som små, private som offentlige og med repræsentation af stort set alle brancher.<br \/>\r\nIntraNote har kontorer i Silkeborg, København og Stockholm.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_189.jpg"
	},
	{
		"id": "184",
		"company": "IST International Software Technology AS",
		"stand": "F7",
		"homepage": "www.ist.com",
		"description": "IST er en nordisk virksomhed med kontorer i Roskilde og Silkeborg, og er desuden til stede i Norge, Sverige, USA og Kina.<br \/>\r\nI mere end 25 år har IST arbejdet fokuseret med udvikling af it-systemer til de administrative opgaver og til borgerservice i kommuner og andre dele af det offentlige system.<br \/>\r\n<br \/>\r\nMere end 30% af ISTs medarbejdere har en baggrund i den offentlige sektor indenfor de segmenter, som IST er leverandør til.<br \/>\r\nDer er meget kort afstand mellem brugerne og kundeservice i IST. Mellem behovet i kommunen og beslutningstageren i IST. Derfor er der ikke langt fra problemformulering til problemløsning.<br \/>\r\n<br \/>\r\nPlatformen Hypernet til dagtilbud er baseret på ISTs udviklingsstrategi, som bygger på roller og arbejdsprocesser.<br \/>\r\n <br \/>\r\nIST hypernet kan således beskrives som mødet mellem processer og roller. Typisk indgår flere roller og opgaver i samme proces. Indenfor planlægningsprocessen, skal kommunen f.eks. beskrive sit udbud af pasningstilbud, mens det er borgeren, som nemt skal kunne få et overblik over tilbuddene, se detaljer om den enkelte institution, vælge nogle favoritter og til sidst tage skridtet fra planlægning til valg (ansøgning).<br \/>\r\nDanmarks mest anvendte selvbetjeningsløsninger kommer fra IST og har anvendelsesgrader på op til 100% for de vigtigste opgaver (ansøgning om plads mv.).<br \/>\r\n<br \/>\r\nKernen er en fælles dialog omkring de centrale processer i barnets liv, og om de data, der sikrer en smidig og præcis sagsbehandling.<br \/>\r\n<br \/>\r\nDa systemet samtidigt håndterer økonomien automatisk, reduceres manuelle beregninger og fejlkilder til et minimum.<br \/>\r\n<br \/>\r\nIST og markedet<br \/>\r\nOmkring 400 kommuner i Skandinavien anvender systemer fra IST til håndtering af 0-19 års området.<br \/>\r\n16 danske kommuner benytter IT løsninger fra IST, herunder 5 af de 10 største danske kommuner.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_184.jpg"
	},
	{
		"id": "123",
		"company": "IT Optima A\/S",
		"stand": "C4",
		"homepage": "www.itoptima.com",
		"description": "IT Optima gennemfører målinger og analyser, som hjælper kommunerne med at få det optimale ud af it. Vi har specialiseret os i performancemålinger på it-området, der synliggør omkostningsniveauet sammenholdt med brugernes tilfredshed - helt ned på systemniveau. Med udgangspunkt i analysens resultater inkl. benchmarking bliver kommunen i stand til at identificere og prioritere indsatsområder.<br \/>\r\n<br \/>\r\nResultaterne kan bl.a. bruges ved identificering af mulige omkostningsbesparelser eller som grundlag for dialogen med forretningen om it-serviceniveauet - både ved udarbejdelse af en ny strategi, men også som opfølgning på den eksisterende strategi.<br \/>\r\n<br \/>\r\nIT Optima tilbyder også målinger inden for IT Governance, porteføljestyring, leverandørsamarbejde og projektgennemførelse.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_123.jpg"
	},
	{
		"id": "215",
		"company": "IT Quality A\/S",
		"stand": "G1",
		"homepage": "www.itq.dk",
		"description": "Vi har over 10 års erfaring med automatisering af IT ydelser.<br \/>\r\n<br \/>\r\nVores udviklet proces og koncept hedder EasyIDM, hvor vi tager hånd om de tidskrævende manuelle processer, i forbindelse med oprettelse af brugeradgang til ressourcer på tværs af systemer, programmer og enheder samtidig med at der sikres en høj kvalitet af stamdata på tværs af organisationen. Uden IDM er der tale om et stort træk på tid, ressourcer og økonomi.<br \/>\r\n<br \/>\r\nVi forenkler identitetsstyringen, når brugernes adgangsbehov ændres for eksempel ved nyansættelser, kundetilgang, sammenlægninger, ændrede arbejdsfunktioner eller opsigelser.<br \/>\r\nVi automatiserer brugerkontrol og styring af adgangskoder gennem hele brugerens livscyklus. Nye brugere får adgang til systemerne med det samme og med korrekte adgangsrettigheder på tværs af organisationen.\"\t\t\t<br \/>\r\n<br \/>\r\nFaglige områder:<br \/>\r\n- Silkeborg løn og personale integration<br \/>\r\n- Nemlogin via OIOsaml<br \/>\r\n- Føderation med ADSF og Saml2<br \/>\r\n- Single-SignOn<br \/>\r\n- Password selfservice via SMS, NemID, eller challenge response.<br \/>\r\n- DanID medarbejder certifikater AUTOMATISK fra bestilling til udrulning!<br \/>\r\n- CPRbroker integration<br \/>\r\n- Microsoft Service Manager<br \/>\r\n<br \/>\r\nKom forbi til en uforpligtende snak!<br \/>\r\n<br \/>\r\nBemærk hele skoleløsnings konceptet - EasyEdu holder til ved den digitale skole!",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_215.jpg"
	},
	{
		"id": "160",
		"company": "itslearning",
		"stand": "C9",
		"homepage": "www.itslearning.com",
		"description": "Designet til lærere og hvordan de ønsker at undervise. itslearning er en online læringsplatform, der forbinder lærere, elever og forældre - både i og uden for klasseværelset. <br \/>\r\n<br \/>\r\nDet giver lærerne utallige måder at skabe engagerende lektioner på og derved gøre undervisningen mere inspirerende og udbytterigt for nutidens studerende. itlsearning gør det nemt at dele materialer samt automatisere rutineopgaver så lærerne får mere tid til at fokusere på deres elever.<br \/>\r\n<br \/>\r\nitslearning er nemt at sætte op og vedligeholde, bruges af millioner af lærere, elever og forældre i hele verden. Det bruges på alle uddannelsesniveauer, lige fra folkeskolen til universiteterne.<br \/>\r\n<br \/>\r\nHos itslearning, er vi stolte af at forstå behovene for uddannelse. Mere end 20% af vores medarbejdere har arbejdet som lærere, og kan ofte findes i klasseværelset. Det kalder vi: læring fra lærerne.<br \/>\r\nVi tilbyder en komplet vifte af tjenester til uddannelsesinstitutioner, lige fra simple træningssessioner til fulde implementeringsprojekter.<br \/>\r\n<br \/>\r\nLær mere om itslearning her: www.itslearning.dk\/ ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_160.jpg"
	},
	{
		"id": "227",
		"company": "KidsLink",
		"stand": "C6",
		"homepage": "https:\/\/kidslink.dk\/kidslink\/kidslink",
		"description": "KidsLink er et informationsnetværk til daginstitutioner og dagplejere<br \/>\r\n<br \/>\r\nKidsLink handler om børn – og alt det, der udgør deres hverdag i institutionen og dagplejen<br \/>\r\n<br \/>\r\nKidsLink forbinder forældre, pædagoger og ledere i realtid med dagligdagens billeder, nyheder og nærvær<br \/>\r\n<br \/>\r\nKidsLink digitaliserer den daglige administration og giver mere tid, overskud og bedre økonomi<br \/>\r\n<br \/>\r\nKidsLink øger nærværet, indsigten og overskuddet i dagligdagen<br \/>\r\n<br \/>\r\nKidsLink koster udelukkende i etablering og påvirker ikke driftsbudgettet<br \/>\r\n<br \/>\r\nKidsLink er ikke som de andre<br \/>\r\n<br \/>\r\nKidsLink er det vi laver, lever og gør",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_227.jpg"
	},
	{
		"id": "195",
		"company": "Kildevad ApS",
		"stand": "E13",
		"homepage": "www.kildevad.com",
		"description": "I tæt samarbejde med flere kommuner har Kildevad ApS udviklet OctoPortal™ til projekt- og porteføljestyring.<br \/>\r\n<br \/>\r\nOctoPortal™ skaber sammenhæng mellem de politiske og direktionsmæssige beslutninger og de mange projekter og indsatser, der gennemføres i forvaltningerne for at imødekomme strategiske og fagspecifikke mål.<br \/>\r\n<br \/>\r\nOctoPortal™ kan på alle måder tilpasses kommunes behov - både på ledelses- og projektlederplan. De enkelte administrationsområder kan opbygge egne skabeloner, der imødekommer lokale projektstyringsbehov og modeller. Samtidig kan ledelsen tværgående udtrække: Strategisk indsatsoverblik, status og fremdrift i forhold til mål og succeskriterier, tværgående budgetoverblik m.m.<br \/>\r\n<br \/>\r\nOctoPortal™ er født med en fast integration til SBSYS - den fælleskommunale ESDH-løsning.<br \/>\r\n<br \/>\r\nOctoPortal™ understøtter også tids- og opgavestyring (OctoDo™), dataindsamling, kursus- og konferencetilmeldinger (OctoCollect™) samt projektsites og mindre intranetopgaver (OctoSite™). Alle funktioner anvender det samme grundlæggende administrationsværktøj.<br \/>\r\n<br \/>\r\nKildevad tilbyder også årshjulsværktøjet AnnoMeter™, der kan fastholde og formidle årligt tilbagevende processer og milepæle på alle niveauer i kommunen – lige fra skolebestyrelsen til centralforvaltningen.<br \/>\r\n<br \/>\r\nKildevad har mere end 10 års erfaring med systemudvikling, og er leverandør af ovenstående løsninger til syv kommuner og en række organisationer – herunder SBSYS-brugerklubben, der anvender OctoPortal™ til den daglige styring og administration.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_195.jpg"
	},
	{
		"id": "236",
		"company": "KL - Digitale Ambassadører",
		"stand": "S9",
		"homepage": "www.selvbetjening.nu",
		"description": "Lancering af Selvbetjening.nu<br \/>\r\n<br \/>\r\nDigitaliseringsmessen13 lægger hus til den officielle lancering af Selvbetjening.nu. Selvbetjening.nu er et online serviceværktøj, som kommunerne kan anvende til at sikre ensartet borgerservice af høj kvalitet – både i borgerservicecenteret, på bibliotekerne, i telefonsupporten eller hvor kommunen ellers har kontakt til borgerne. <br \/>\r\n<br \/>\r\nPå messen kan du både se og prøve Selvbetjening.nu, og få en snak med holdet bag. Der vil også være repræsentanter fra Københavns Borgerservice og Business Region Aarhus, der allerede har valgt at anvende Selvbetjening.nu. Nogle af de teknikere, der har kodet systemet, vil også være der til at besvare tekniske spørgsmål eller tage imod gode ideer til forbedringer.<br \/>\r\n<br \/>\r\nPå messen offentliggør vi også det omfattende uddannelsesprogram, som kommunerne kan vælge at gøre brug af. Uddannelsesprogrammet er en direkte fortsættelse af Digitale Ambassadører og er modulopbygget, så en kommune kan skræddersy sine egne forløb, der både retter sig mod medarbejderne og ledelsen.  Så arbejder du med begreber som Bølgeplan, UDK, Den fællesoffentlige Digitaliseringsstrategi eller er du bare interesseret i hvordan man yder rigtig god borgerservice, så kig forbi os i Hal B. <br \/>\r\n<br \/>\r\nVi glæder os til at se dig. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_236.jpg"
	},
	{
		"id": "214",
		"company": "KMD",
		"stand": "S4",
		"homepage": "www.kmd.dk",
		"description": "KMD er den største danskbaserede it-virksomhed, og hovedparten af KMD’s forretning udspringer af egen softwareudvikling. I 40 år har KMD arbejdet med udvikling, drift og vedligeholdelse af Danmarks største kommunale it-systemer. KMD udvikler og leverer i dag software- og serviceløsninger til kommune-, stats- og erhvervssegmentet i Danmark.<br \/>\r\n <br \/>\r\nSystemerne håndterer eksempelvis udbetalinger af løn og sociale ydelser, og hvert år beregner og udbetaler KMD’s softwaresystemer over 400 mia. kroner. Det svarer til cirka 25 % af Danmarks BNP. KMD’s softwaresystemer håndterer også så forskellige områder som administration af skoler og forsyningsvirksomheder til afholdelse af folketingsvalg i Danmark.<br \/>\r\n <br \/>\r\nFor nylig er KMD gået i gang med at digitalisere de store velfærdsområder med ny velfærdsteknologi - fra folkeskole til hjemmepleje. KMD koncernen har en årlig omsætning på mere end fire milliarder danske kroner og har omkring 3.300 ansatte.<br \/>\r\n ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_214.jpg"
	},
	{
		"id": "161",
		"company": "Kofoed & CO",
		"stand": "A11",
		"homepage": "www.kofoed.co",
		"description": "Kofoed & co leverer NEXT! nummer, informations og mødesystemer til kommuner. NEXT! kan anvendes alle steder i kommunen hvor borgere møder personligt op.<br \/>\r\n<br \/>\r\nI borgerservice hjælper NEXT! borgeren med at visitere sig selv, således at sagsbehandlingen effektiviseres og serviceoplevelsen højnes hos borgeren. <br \/>\r\nInternt giver det avancerede statistikmodul et statistisk overblik over alle typer henvendelser, belastningsperioder og ventetider. Statistikmodulet kan desuden også anvendes til at videresende data til KL´s KomHen –projekt, således at man undgår dobbelt og manuel registrering.<br \/>\r\nI NEXT! løsningen indgår også selvbetjeningsstandere, som øger medbetjening, eksempelsvis via floorwalking. Dermed understøtter NEXT! kommunens bestræbelser på at leve op til kravene fra Den Fælleskommunale Digitaliseringsstrategi.<br \/>\r\n<br \/>\r\nJobcentre anvender NEXT! til at sikre at borgere betjenes efter rækkefølge og øger dermed diskretionen ved sagsbehandlingen. Flere jobcentre anvender NEXT!´s avancerede mødemodul som sikrer at personlige møder registreres hos de medarbejdere, der har møder. <br \/>\r\n<br \/>\r\nHele kommunen kan anvende NEXT! mødesystem til registrering af personlige henvendelser.<br \/>\r\nNEXT! nummer, informations og mødesystem administreres af kommunen selv og indholdet redigeres dermed nemt, hurtigt og fleksibelt, således at indholdet på skærmen altid svarer til det indhold som kommunen ønsker at præsentere for borgerne.<br \/>\r\nNEXT! er en moderne, fleksibel og brugervenlig løsning til alle personlige henvendelser hos kommuner, som sikrer en effektiv digitaliseret service overfor borgerne.<br \/>\r\nSe mere på: www.next-solution.dk<br \/>\r\n<br \/>\r\nVi glæder os til at se Jer på stand A11.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_161.jpg"
	},
	{
		"id": "222",
		"company": "KOMBIT A\/S",
		"stand": "S7",
		"homepage": "www.kombit.dk",
		"description": "KOMBIT er kommunernes it-fællesskab. Vi digitaliserer på kommunernes præmisser og sikrer den kommunale sektor indflydelse og gevinster. Vi er et projekthus, der sammen med kommunerne arbejder med at skabe de bedste fælleskommunale løsninger – og med at skabe konkurrence i det kommunale it-marked.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_222.jpg"
	},
	{
		"id": "171",
		"company": "Kommune TV",
		"stand": "E10",
		"homepage": "www.kommune-tv.dk",
		"description": "Komplet løsning til kommuner der vil sende byrådsmøder LIVE på nettet. Hør om vores ”full service” pakke, hvor vi både står for installation af udstyr, samt den løbende drift og afvikling af møderne. Ingen af kommunens ansatte skal foretage sig noget. Vi afvikler møderne, og redigerer dem efterfølgende.<br \/>\r\n<br \/>\r\nHar du hentet vores gratis App til visning af byrådsmøder? Gå til www.kommune-tv.dk\/app eller søg på \"kommune tv\". (findes både til iPhone & Android)",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_171.jpg"
	},
	{
		"id": "212",
		"company": "LE34",
		"stand": "G15",
		"homepage": "www.le34.dk",
		"description": "LE34 sikrer store effektiviseringer hos kommunerne.<br \/>\r\n<br \/>\r\nGIS34 produktserien er særligt udviklet til at møde de udfordringer den kommunale administration står overfor. Med mobilapps kan borger og fagpersonale effektivt indberette og følge op på opgaverne uden særlige tekniske forudsætninger.<br \/>\r\n<br \/>\r\nVores digitale løsninger er velegnede til en lang række formål. Vi arbejder f.eks. målrettet på at forenkle sagsbehandlingen ved digital borgerbetjening. De digitale kortredskaber er ligeledes udviklet med fokus på at skabe overblik over planlægningsopgaverne i forbindelse med styring af drifts- og vedligeholdelsesopgaver. Endelig er dokumentationsopgaver, der udføres på tværs af administration og eksterne samarbejdspartnere, også et kerneområde for LE34.<br \/>\r\n<br \/>\r\nMed vores værktøjer bliver du løbende informeret om status og kan kvittere for udført arbejde. Det er derfor oplagt at kontakte LE34, når arbejdet udliciteres, og der er behov for at kvalitetssikre de udestående opgaver.<br \/>\r\n<br \/>\r\nLE34 har en lang tradition for teknisk og juridisk rådgivning af den kommunale administration. Vi sætter en ære i, at være på forkant af udviklingen indenfor digitalisering og effektivisering af kommunernes serviceydelser til borgeren.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_212.jpg"
	},
	{
		"id": "138",
		"company": "Legetek.dk ApS",
		"stand": "E3",
		"homepage": "www.legetek.dk",
		"description": "BØRN HAR LIVET FORAN SIG - IKKE TIDEN!<br \/>\r\n<br \/>\r\nTre IT baserede pædagogiske redskaber for dagtilbud og skole:<br \/>\r\nKompetencehjulet - Parat til Skole - Skolebarometeret<br \/>\r\ngiver kvalitet til \"tiden\" og naturligt fokus på pejlemærkerne for Fremtidens Dagtilbud:<br \/>\r\n<br \/>\r\n•\ten reflekteret og tilrettelagt pædagogisk praksis med fokus på læring og inklusion <br \/>\r\n•\tmålrettet forældresamarbejde <br \/>\r\n•\ten stærk evalueringskultur med fokus på kvalitetsudvikling <br \/>\r\n•\tprofessionelt og tydeligt lederskab på alle niveauer<br \/>\r\n<br \/>\r\n40 danske kommuner kender og bruger nu Kompetencehjulet.<br \/>\r\n<br \/>\r\nSkoleparathed fylder meget hos både forældre og professionelle. <br \/>\r\n<br \/>\r\nLegetek.dk har udviklet samarbejdskonceptet Parat til Skole, der:<br \/>\r\n•\tgiver overblik i god tid inden skoleindskrivningen<br \/>\r\n•\tgiver konkrete bud på indsatser, der kan gøre barnet parat til skole<br \/>\r\n•\tsikrer gode overgange med mulighed for at arbejde videre i skole\/SFO<br \/>\r\nParat til Skole er et helhedsorienteret redskab, og er funderet på relevant nyere teori og forskning og erstatter utidssvarende og enkeltstående redskaber.<br \/>\r\nParat til Skole kan bruges uafhængigt af Kompetencehjulet.<br \/>\r\n<br \/>\r\nSkolebarometeret er en logisk videreførelse af Kompetencehjulet og Parat til skole <br \/>\r\n<br \/>\r\nKompetencehjulet - Parat til skole - Skolebarometeret:<br \/>\r\ndokumenterer og visualiserer sundhedsplejersker, pædagoger og læreres observationer og vurderinger og giver didaktisk velovervejede bud på arbejdet med barnets fokusområder<br \/>\r\n<br \/>\r\nLegetek.dk´s koncepter kan tilpasses lokale ønsker og dokumentere faglig kvalitet - blot ved et klik<br \/>\r\n<br \/>\r\nBesøg os på stand: E3 <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_138.jpg"
	},
	{
		"id": "135",
		"company": "LESSOR A\/S",
		"stand": "A1",
		"homepage": "www.lessor.dk",
		"description": "LESSOR A\/S er en af de førende leverandører af løsninger til håndtering af løn, tid, HR og vagtplaner. Gennem 40 år har vi arbejdet inden for samme kerneområder. Derfor har vi oparbejdet en stor viden, som sikrer vores kunder innovative løsninger og en kompetent samarbejdspartner.<br \/>\r\n<br \/>\r\nMere end 28.000 virksomheder i Danmark benytter en eller flere af LESSORs løsninger. Siden 2005 har vi udbudt et lønsystem, der er udviklet særligt til håndtering og vedligehold af offentlige overenskomster. Omkring 350 institutioner og virksomheder, der benytter offentlige overenskomster, udbetaler i dag løn via vores lønløsning til det offentlige. <br \/>\r\n<br \/>\r\nUanset om jeres behov ligger inden for effektivisering af arbejdet i HR-afdelingen, et moderne lønsystem, tidssystem eller vagtplansystem - eller en kombination af det hele, kan LESSOR tilbyde en løsning, der matcher jeres behov.<br \/>\r\n<br \/>\r\nMed vores helt nye løsning, eGruppe Lærer-TID, er det nemt løbende at registrere arbejdstid. eGruppe Lærer-TID er udviklet med fokus på brugerne og på at lette de administrative arbejdsgange i forbindelse med tidsregistrering på skoler og ungdomsuddannelser. Systemet er webbaseret og kan let tilpasses jeres lokale forhold.<br \/>\r\n<br \/>\r\nLæs mere om mulighederne for enkle og fleksible løsninger til offentlige personaleforhold på www.lessor.dk eller kig forbi vores stand og få en snak om, hvordan vi kan hjælpe jer.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_135.jpg"
	},
	{
		"id": "232",
		"company": "LIFA A\/S Landinspektører",
		"stand": "F5",
		"homepage": "www.lifa.dk",
		"description": "",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_232.jpg"
	},
	{
		"id": "132",
		"company": "Logiva A\/S",
		"stand": "C5",
		"homepage": "www.logiva.dk",
		"description": "Logiva leverer IT-løsninger til private og offentlige virksomheder. Løsninger omfatter digital indberetning, processtyret sagsbehandling og NemID\/digital signaturløsninger baseret på SignFlow platformen.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_132.jpg"
	},
	{
		"id": "140",
		"company": "Magenta ApS",
		"stand": "C10",
		"homepage": "www.magenta-aps.dk",
		"description": "Magenta har arbejdet med open source teknologier siden virksomhedens stiftelse i 1999.<br \/>\r\n<br \/>\r\nVirksomheden består af 14 fuldtidsansatte, en håndfuld freelancere og ledes af direktør Morten Kjærsgaard.<br \/>\r\n<br \/>\r\nMagenta udvikler løsninger inden for web, intranet, ESDH, design og integration mellem fagsystemer.<br \/>\r\n<br \/>\r\nSiden 1999 har vi leveret IT-systemer til primært større offentlige institutioner. I dag er Magenta blandt de største danske kommercielle leverandører på open source-platformen.<br \/>\r\n<br \/>\r\nMagenta leverer implementering, rådgivning og support på følgende systemer:<br \/>\r\nAlfresco<br \/>\r\nCPR Broker<br \/>\r\nDrupal<br \/>\r\nObvius<br \/>\r\nPlone<br \/>\r\n<br \/>\r\nDerudover yder vi rådgivning, support og udvikling på en række Linux-distributioner, Apache, MySQL og LibreOffice\/OpenOffice.<br \/>\r\n<br \/>\r\nHenover de seneste år har Magenta bredt strategien ud til flere områder, og vi arbejder målrettet mod at blive Danmarks ledende leverandør af produkter og tjenester baseret på konceptet 'open computing', hvilket vil sige et fokus på åbne standarder og open source. <br \/>\r\n<br \/>\r\nKom og hør om:<br \/>\r\n- Alfresco - open source-alternativet til Sharepoint<br \/>\r\n- CPR Broker, der kan spare en kommune for 6-cifrede beløb årligt<br \/>\r\n- CMS-løsninger, der håndterer 1 mio. sider dagligt og 2.000 redaktører",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_140.jpg"
	},
	{
		"id": "150",
		"company": "MediaConnect ApS",
		"stand": "F3",
		"homepage": "www.mediaconnect.dk",
		"description": "MediaConnect præsenterer markedets mest brugervenlige og fleksible skærmløsning til styring af indhold på infoskærme, infokiosker, touchskærme, mødeskærme og storskærme via internetet.<br \/>\r\n<br \/>\r\nNYHEDEN i år er et fuldt udbygget wayfindingmodul med talestyring til infoskærme, møderumsskærme og infokiosker.<br \/>\r\n<br \/>\r\nLiveConnect anvendes i dag bl.a. af 20 kommuner, biblioteker, jobcentre, kultursteder, plejecentre, haller, børnehaver, turistkontorer og undervisningsinstitutioner.<br \/>\r\n<br \/>\r\nLiveConnect styrer ca. 3500 skærme i Danmark, Norge, Sverige, USA, Tyskland, Lithauen og Letland.<br \/>\r\n<br \/>\r\nLiveConnect kan leveres med mange standardfunktioner, men kan også leveres med integrationer fra ... Outlook, skoleintra, de fleste booking systemer, vagtplaner, kalendersystemer, RSS-Feeds og andre databaser, samt TV2 News.<br \/>\r\n<br \/>\r\nInteressen er stor, så du har allerede nu mulighed for at reservere tid til en demonstration på udstillingen ved at ringe på tlf. 70 25 55 85.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_150.jpg"
	},
	{
		"id": "164",
		"company": "Mermaid A\/S",
		"stand": "A10",
		"homepage": "www.mermaid.dk",
		"description": "RESSOURCEBESPARENDE SKÆRMKOMMUNIKATION TIL BORGERNE <br \/>\r\n<br \/>\r\nDen offentlige sektor arbejder målrettet mod en øget effektivisering af borgerservicen, for at kunne indfri borgernes stigende forventninger. Mermaids produktløsninger bygger på samme stærke effektiviseringsdagsorden, og herigennem forbedrer og understøtter vores produktløsninger kommuner- og regioners digitale infrastruktur.<br \/>\r\nVores kompetencer indenfor software- og hardwareudvikling er med til at forenkle arbejdsgange og forbedre administration og serviceudbud i forhold til eksempelvis ældreplejen og den kollektive transport. <br \/>\r\nBesøg os på stand A10 på Digitaliseringsmessen 2013 og hør nærmere om vores brede vifte af digitale produktløsninger. Oplev bl.a. hvordan moderne servicekommunikation på et plejehjem, bibliotek og hos borgerservice kan se ud. <br \/>\r\nDesuden viser vi også vores realtidsbaserede rejseafgangstavler, som kommuner i stigende grad efterspørger med henblik på at leve op til den fælles offentlige målsætning om at højne brugen af kollektive transport.<br \/>\r\nVi glæder os til at møde dig.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_164.jpg"
	},
	{
		"id": "220",
		"company": "Microsoft Danmark ApS",
		"stand": "S2",
		"homepage": "www.microsoft.com",
		"description": "Claus Jul Christiansen – Direktør for offentlige virksomheder:<br \/>\r\n”Microsofts teknologier og produkter skaber dagligt kolossal værdi for det danske samfund – i offentlige og private organisationer, såvel som for forbrugere. Den offentlige sektor kæmper for at få budgetterne til at række, og vores produkter kan hjælpe ved at skabe større produktivitet, nemmere administration og bedre borgerservice. Vi spænder bredt fra ”Det Digitale Penalhus” i folkeskolen til de mest forretningskritiske løsninger hos kommuner, regioner og i staten. Jeg er utrolig stolt over den forskel, vi gør hver dag.”<br \/>\r\n<br \/>\r\n<br \/>\r\nMicrosoft vil være at finde på hovedscenen med et indlæg kl. 12 og naturligvis på vores stand i Hal A hvor du hele dagen kan komme forbi og tale med repræsentanter fra Microsoft Danmark.<br \/>\r\n<br \/>\r\n<br \/>\r\nUddannelsesområdet:<br \/>\r\nFremtidens jobs kræver teknologisk indsigt. Til trods for en høj grad af ungdomsarbejdsløshed i Europa er der mangel på arbejdskraft inden for it-branchen. Microsofts mål er derfor at give unge adgang til teknologi og dermed skabe nye muligheder, så de unge kan udnytte deres fulde potentiale.<br \/>\r\n<br \/>\r\nVi arbejder målrettet på at sikre den bedste undervisning med inddragelse af it, at inspirere unge til innovation og entreprenørskab og at give studerende og nystartede virksomheder de bedste muligheder for at lykkedes med deres iværksætterdrømme. Fra folkeskoleniveau og hele vejen op igennem uddannelsessystemet sætter vi aktivt ind for at sikre, at børn og unge tilegner sig de it-kompetencer, der er nødvendige for at kunne begå sig i såvel uddannelsessystemet som på fremtidens arbejdsmarked.<br \/>\r\n<br \/>\r\nwww.microsoft.dk\/om <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_220.jpg"
	},
	{
		"id": "156",
		"company": "Netmester A\/S",
		"stand": "A7",
		"homepage": "www.netmester.dk",
		"description": "Netmester leverer hjemmesider og intranets samt integrationer til borger.dk, ESDH, mv. til de danske kommuner.<br \/>\r\n<br \/>\r\nVi er i dag den førende leverandør til det kommunale marked og står samtidig bag den tekniske implementering af nogle af Danmarks største webløsninger, herunder DTU, Statens Serum Institut, Danmarks Statistik, Det Danske Filminstitut, Det Biovidenskabelige Fakultet (tidligere KVL) samt et socialt netværk til LEGO.<br \/>\r\n<br \/>\r\nVores vision er at skabe værdi for vore kunder gennem it-løsninger, der medfører forbedret kvalitet, lettere forretningsgange og letter samarbejdet på tværs af organisationer. Det er et væsentligt succeskriterium for os, at vores løsninger ikke bare imødekommer kundens krav, men at vi også forstår kundens forretning og bidrager aktivt med forslag og ideer, der forbedrer løsningens brugervenlighed og funktionalitet. Vi betragter os således ikke som en traditionel leverandør, men som en partner med kunden i et fælles projekt.<br \/>\r\n<br \/>\r\nNetmester kan dels levere løsninger baseret på det udviklingsorienterede Sitecore CMS og på open source CMSet Umbraco, dels levere databasebaserede dynamiske webløsninger til fx søgeportaler, hvor indhold genereres igennem sammenkørsel af en eller flere databaser.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_156.jpg"
	},
	{
		"id": "134",
		"company": "Netogdata",
		"stand": "D10",
		"homepage": "www.netogdata.dk",
		"description": "Skolekort betalingsløsning.<br \/>\r\nVi vil præsentere et digitaliseret og pengeløst skolekort system hvor forældre kan indbetale penge på skolekortet hjemmefra, og eleven kan bruge kortet som betaling i skoleboden.<br \/>\r\n<br \/>\r\nSkolekort systemet blev i Januar 2013 igangsat i hele Kolding kommunes folkeskoler og ungdomsskoler med ca 10.000 brugere.<br \/>\r\n<br \/>\r\nSkolekort systemet er økonomisk og administrativt meget let tilgængeligt.  ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_134.jpg"
	},
	{
		"id": "229",
		"company": "Netop",
		"stand": "G17",
		"homepage": "www.netop.com",
		"description": "Netop skaber kontakt mellem kommuner og borger. Med Netop’s chat-løsning kan offentlige organisationer hjælpe borgere direkte på hjemmesider og tilbyde digital og personlig service til en lavere pris end mail, telefon og personligt fremmøde. Det giver besparelser og højere serviceniveau.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_229.jpg"
	},
	{
		"id": "213",
		"company": "Ondisplay Aps",
		"stand": "G11",
		"homepage": "www.ondisplay.dk",
		"description": "",
		"logo": null
	},
	{
		"id": "221",
		"company": "Onemotion",
		"stand": "E17",
		"homepage": "www.onemotion.se",
		"description": "",
		"logo": null
	},
	{
		"id": "200",
		"company": "OptimumIT",
		"stand": "G10",
		"homepage": "www.optimumit.dk",
		"description": "OptimumIT hjælper offentlige myndigheder med at udvikle den offentlige service og effektivisere myndighedsudøvelsen med anskaffelse og implementering af innovative og fleksible it-løsninger.<br \/>\r\nBaseret på mange års erfaring, stor faglig tyngde og uvildig rådgivning får du det bedste ud af it-leverandørerne og de teknologiske muligheder til realisering af din it-strategi. <br \/>\r\nVi medvirker til en målrettet anskaffelse under udbud med fokus på dine it-arkitektur og forretningsmæssige behov samt valg af it-leverandør, der kan honorere kravene i praksis. <br \/>\r\nVi sikrer succesfuld implementering med etablering af effektivt og positivt samarbejde mellem din organisation og dine it-leverandører og ved at rydde it-tekniske forhindringer af vejen.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_200.jpg"
	},
	{
		"id": "211",
		"company": "OS2 - Offentligt digitaliseringsfællesskab",
		"stand": "G8",
		"homepage": "www.os2web.dk",
		"description": "OS2 - Offentligt Digitaliseringsfællesskab er et åbent fællesskab, for alle offentlige myndigheder, der kan tilslutte sig fællesskabets formål og Code og Conduct. Den bagvedliggende filosofi skal fremme samarbejde, deling og digital udvikling for de offentlige myndigheder og deres slutbrugere: <br \/>\r\n<br \/>\r\n- At skabe og dele relevante digitale løsninger og resultater i det offentlige til gavn for borgerne. <br \/>\r\n- At skabe og dele udviklingskraft og blive en del af relevant udvikling i andre fællesskaber. <br \/>\r\n- At opretholde det juridiske ejerskab til kildekode, data og dokumentation. <br \/>\r\n- At agere åbent og fremme Open Source og Open Content. <br \/>\r\n- At frigøre informationer og systemer og synliggøre viden. <br \/>\r\n- Billigere digitale løsninger.<br \/>\r\n- Hurtigt udvikling fra ide til færdigt produkt <br \/>\r\n<br \/>\r\nOS2 har pt. 18 offentlige myndigheder og 24 leverandører som medlemmer, og har Blandt andet faciliteret produkterne  OS2web, OS2dagsorden, OS2kle, OS2CPRbroker og OS2talk.<br \/>\r\n<br \/>\r\nOS2 rummer en governancemodel og udviklingsfællesskaberne. Fællesskabet inspireret af Open Source communities som Drupal og T!NG hvor ide- og produktudvikling i fællesskab minimerer omkostninger og forbedrer produkterne. OS2's flade organisationstrukturbidrager til, at de involverede partnere oplever fællesskabet som åbent, resultatskabende.<br \/>\r\nOS2-fællesskabet er grundlæggende organiseret i en bestyrelse og nogle Teams. Bestyrelsen er det generelle og strategiske arbejdsorgan, mens de enkelte Teams koordinerer indsatsen og strategien inden for specifikke udviklingsområder sikrer at fællesskabets resultater gøres tilgængelige.<br \/>\r\n<br \/>\r\nBesøg vores stand og smagsprøve på OS2 løsningerne eller få en snak om hvordan OS2 giver gevinst gennem at udvikle kommunerettede løsninger i fællesskab.<br \/>\r\n<br \/>\r\nSe mere på www.os2web.dk og http:\/\/www.linkedin.com\/company\/3232740?trk=tyah",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_211.jpg"
	},
	{
		"id": "202",
		"company": "Plan2learn ApS og ProLearning ApS",
		"stand": "G16",
		"homepage": "www.prooffice.dk",
		"description": "Plan2learn og ProLearning er som en del af ProOffice Gruppen to af Danmarks førende virksomheder inden for kursusadministration, e-læring og it-uddannelse. <br \/>\r\n<br \/>\r\nOnline kursus- og aktivitetsstyring<br \/>\r\nPlan2learn er et webbaseret værktøj til kursus- og aktivitetsstyring. Systemet er udviklet i samarbejde med nogle af Danmarks største organisationer og hjælper i dag 30 danske kommuner, 4 ud af 5 regioner samt en række virksomheder med at sikre en effektiv planlægning af de mange forskellige udbud af kurser og aktiviteter for medarbejdere, kunder og samarbejdspartnere. <br \/>\r\n<br \/>\r\nE-læring og it-uddannelse<br \/>\r\nProLearning beskæftiger sig med it-uddannelse og udvikling af e-læring. It-træning og e-læring fra ProLearning bygger på mere end 10 års erfaring med uddannelse og formidling, hvad end der er tale om standardprodukter eller kundetilpassede forløb. Flere kommuner har allerede meldt sig på den nye e-læringsbølge og fået udviklet forløb som eksempelvis ”Introduktion til nye medarbejdere” eller andre fagspecifikke e-læringskurser.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_202.jpg"
	},
	{
		"id": "231",
		"company": "proNestor ApS",
		"stand": "G18",
		"homepage": "www.pronestor.com",
		"description": "",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_231.jpg"
	},
	{
		"id": "144",
		"company": "Qmatic ",
		"stand": "D1",
		"homepage": "www.qmatic.com",
		"description": "Besøg os på stand D1 og se, hvordan vi kan hjælpe med at håndtere det personlige møde med borgeren:<br \/>\r\n<br \/>\r\n•\tMeet & greet  ved hjælp af floorwalker\/borgerguide<br \/>\r\n•\tAftalehåndtering<br \/>\r\n•\tSelv-visitation på elektronisk reception<br \/>\r\n•\tElektronisk billet<br \/>\r\n<br \/>\r\nDe værdifulde statistikdata, som systemet opsamler om borgerens besøg, kan efterfølgende analyseres og anvendes til indrapportering til ledelsen, til personaleplanlægning og i tælleugerne.<br \/>\r\n<br \/>\r\nBåde borgerservice og jobcentre kan anvende systemet, som kan tilrettes den enkelte afdelings behov.<br \/>\r\n<br \/>\r\nVi ser frem til at byde velkommen på stand D1.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_144.jpg"
	},
	{
		"id": "226",
		"company": "Redia A\/S",
		"stand": "G12",
		"homepage": "www.redia.dk",
		"description": "Redia er en design- og softwarevirksomhed, der skaber digitale formidlingsløsninger og koncepter i enhver kontekst. Det være sig f.eks. til museer, oplevelsesattraktioner, biblioteker, større virksomheder og events. Vores spidskompetence er at skabe inte- grerede helhedsløsninger, hvor historier, faglig viden bliver udfoldet på nytænkende og fængede måder. Kernen i Redia er at udfordre den gældende praksis og re-tænke den eksisterende idé i tæt dialog med de involverende parter.<br \/>\r\n<br \/>\r\nRedia præsenterer på messen et læringsværktøj rettet til folkeskolen.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_226.jpg"
	},
	{
		"id": "209",
		"company": "Rydberg Skilte",
		"stand": "G13",
		"homepage": "www.rydberg.dk",
		"description": "",
		"logo": null
	},
	{
		"id": "162",
		"company": "Scan-Tech Sikkerhedssystemer ApS",
		"stand": "B4 - G7",
		"homepage": "www.scantech.as",
		"description": "Vi leverer løsninger til pas- og kørekortansøgning, samt andre id-kort. <br \/>\r\n<br \/>\r\nKom og besøg vores stand og se de mange nyheder.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_162.jpg"
	},
	{
		"id": "125",
		"company": "Signaturgruppen A\/S",
		"stand": "C1",
		"homepage": "www.signaturgruppen.dk",
		"description": "Signaturgruppen har markedets stærkeste kombination af kompetencer og innovative produkter med NemID og digital signatur. <br \/>\r\n<br \/>\r\nVores mission er at hjælpe organisationerne med at realisere potentialet og besparelserne ved at alle medarbejdere i dag har en NemID.<br \/>\r\n<br \/>\r\nDette gør vi blandt andet med løsninger til central opbevaring af medarbejdersignatur eller fjernadgangsløsninger med NemID til Intranet, Citrix, Sharepoint eller VPN. Password reset med NemID og BYOD sikkerhed er andre arbejdsområder, som du kan høre om hos os.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_125.jpg"
	},
	{
		"id": "121",
		"company": "Silkeborg Data",
		"stand": "B8",
		"homepage": "www.sd.dk",
		"description": "Silkeborg Data har et indgående kendskab til opgaver, arbejdsgange og processer i den offentlige sektor. Vores lønsystem gør det enkelt at decentralisere og effektivisere opgaver inden for løn, vagtplanlægning, lønsumsstyring og opfølgning på ressourceforbrug. Og det ved vi, da vores løsninger er i drift i 26 kommuner, fire regioner og lang række offentlige virksomheder og institutioner. <br \/>\r\n<br \/>\r\nSilkeborg Datas løsninger er baseret på åbne snitflader, hvilket betyder, at det kan tilpasses fx økonomi- og ESDH-systemer og sikre fri udveksling af data mellem systemerne og dybe integrationer.<br \/>\r\n<br \/>\r\nBesøg vores stand og få en smagsprøve på vores effektive, åbne og integrerbare løsninger. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_121.jpg"
	},
	{
		"id": "155",
		"company": "Site improve",
		"stand": "A8",
		"homepage": "www.siteimprove.dk",
		"description": "Siteimprove hjælper organisationer med effektiv håndtering og vedligeholdelse af deres hjemmesider. Ved hjælp af de brugervenlige online værktøjer får organisationer bedre kontrol over deres websites og sparer derigennem både tid og penge. <br \/>\r\nSiteimproves produkter dækker forskellige behov inden for håndtering og vedligeholdelse af hjemmesider deriblandt kvalitetskontrol af indhold, serverovervågning, SEO og webanalyse. <br \/>\r\n<br \/>\r\nAdgangen til alle produkter opnås via en online platform, så der er kontinuitet uanset hvilken kombination af Siteimproves produkter der anvendes.<br \/>\r\nSiteimprove har på nuværende tidspunkt mere end 250 kunder i Danmark og 1300 på globalt plan. Kunderne tæller både kommuner og regioner, uddannelsesinstitutioner, biblioteker, velgørenhedsorganisationer, globale organisationer, mindre firmaer og mange flere. <br \/>\r\nSiteimprove har i dag salg i Danmark, Tyskland, Sverige, Storbritannien, USA og Canada.<br \/>\r\n  <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_155.jpg"
	},
	{
		"id": "208",
		"company": "SKI A\/S ",
		"stand": "G6",
		"homepage": "www.ski.dk ",
		"description": "SKI er en central indkøbsorganisation, der gennemfører EU-udbud på vegne af den offentlige og halvoffentlige sektor og etablerer såkaldte rammeaftaler på en række vare- og tjenesteydelsesområder. <br \/>\r\nSKI’s mission er at levere attraktive rammeaftaler, der har skarpe priser, rammer kundernes behov, er nemme at anvende og er juridisk holdbare. SKI har en lang række rammeaftaler på it-området, som kan hjælpe din organisation til at effektivisere jeres indkøb. Besøg os på standen og læs mere om aftalerne på ski.dk.<br \/>\r\n<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_208.jpg"
	},
	{
		"id": "199",
		"company": "SMS Passcode",
		"stand": "B5",
		"homepage": "www.smspasscode.com",
		"description": "Med mere end 60 kommuner som kunder er SMS PASSCODE® det offentlige Danmarks foretrukne løsning til beskyttelse af IT systemer og ansattes online identitet. <br \/>\r\nSMS PASSCODEs simple multi-faktor sikkerhedsløsning validerer brugerens identitet via SMS sendt til brugerens mobil telefonen. <br \/>\r\n<br \/>\r\nPassword Reset – undgå bøvl med glemte passwords<br \/>\r\nNu er det slut med brugere der skal bruge hjælp fordi de har glemt deres password efter sommerferien. Med Password Reset kan jeres brugere selv skifte deres passwords - uden hjælp fra IT. Kig forbi stand B5 og lad os vise dig hvor nemt det er.<br \/>\r\n<br \/>\r\nSMS PASSCODE version 7<br \/>\r\nDen næste version af SMS PASSCODE er lige om hjørnet. Kig forbi stand B5 og se nyhederne før alle andre! Se bl.a. hvordan du kan opnå et sikkert og fleksibelt BYOD miljø med vores ActiveSync Device Protection.  <br \/>\r\n<br \/>\r\nDu kan læse mere om os på www.smspasscode.com <br \/>\r\n   <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_199.jpg"
	},
	{
		"id": "130",
		"company": "Soft Design A\/S",
		"stand": "D12",
		"homepage": "www.softdesign.dk",
		"description": "Synchronicer er en mobil it-løsning til digitalisering af driftsopgaver i kommunerne.<br \/>\r\n<br \/>\r\nSkader og opgaver i kommunen registreres via smartphones og tablets med position, tid, billede, prioritet og skriftlig besked.<br \/>\r\nHerefter kan kommunens medarbejdere tilgå de gemte data i Synchronicer, og fordele opgaverne til de relevante medarbejdere, så de løses optimalt og i den mest effektive rækkefølge, bla. ved hjælp af automatisk ruteoptimering.<br \/>\r\n<br \/>\r\nMedarbejderne i marken navigeres til opgaverne, og undervejs kan kontoret følge med i, hvordan arbejdet skrider frem. Eventuelle hasteopgaver kan let tildeles til nærmeste medarbejder.<br \/>\r\nEkstra information, fx flere billeder eller mere tekst, kan tilføjes både af medarbejderne i marken og fra kontoret. Alle data gemmes, så de kan bruges til kvalitetssikring og dokumentation for fakturering eller ved eventuelle tvivlsspørgsmål.<br \/>\r\n<br \/>\r\nSynchronicer benyttes i kommunerne på en lang række områder, fx:<br \/>\r\n-\tRegistrering og udbedring af skader på vejnet og byinventar<br \/>\r\n-\tTilsynsopgaverr; bla. risikotræer og istykkelse<br \/>\r\n-\tRegistrering og bekæmpelse af rotter<br \/>\r\n-\tTip Kommunen; borgernes egne indberetninger<br \/>\r\n-\teArkiv; digitale arkiver til fx. APB.<br \/>\r\n<br \/>\r\nDesuden benyttes Synchronicer til af effektivisere og dokumentere en lang række kørselsopgaver, fx: <br \/>\r\n-\tSnerydning<br \/>\r\n-\tKubekørsel<br \/>\r\n-\tAffaldstømning<br \/>\r\n-\tGræsslåning<br \/>\r\n-\tBrøndsugninger.<br \/>\r\n<br \/>\r\nSystemet muliggør borgerinddragelse og -rapporteringer på de områder hvor det ønskes.<br \/>\r\n<br \/>\r\nVi håber du kigger forbi os på stand D12!<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_130.jpg"
	},
	{
		"id": "148",
		"company": "Spitze & Co",
		"stand": "A5",
		"homepage": "www.spitzeco.dk",
		"description": "Ingen strategi uden teknologi – ingen teknologi uden strategi…<br \/>\r\n<br \/>\r\nSpitze & Co er et konsulent- og løsningshus med rendyrket fokus på borger- og kundeservice.<br \/>\r\nVi er førende rådgivere inden for kanalstrategier, serviceoptimering, postgangsindsatser, Knowledge- og Interaction Management.<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_148.jpg"
	},
	{
		"id": "177",
		"company": "Strålfors",
		"stand": "F1",
		"homepage": "www.stralfors.dk",
		"description": "STRÅLFORS CONNECT:<br \/>\r\nDet offentlige Danmark udsender 150 millioner breve hvert år. Det fremgår af den fællesoffentlige digitaliseringsstrategi 2011-15 at al skriftlig information skal foregå digitalt. Vejen hertil går via <br \/>\r\nStrålfors Connect.<br \/>\r\n<br \/>\r\nKort fortalt hjælper Strålfors Connect dig med at flytte kontor- og volumenprint\/kuvertering fra den enkelte bruger\/myndighed til et professionelt miljø hvor mulighederne for produktion udnyttes optimalt, først og fremmest digitalt, men også fysisk.<br \/>\r\n<br \/>\r\nKom forbi på vores stand og hør mere om løsningen og hvordan vi kan hjælpe dig til at komme i gang.<br \/>\r\n<br \/>\r\nLæs mere om Strålfors Connect på www.stralfors.dk\/connect<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_177.jpg"
	},
	{
		"id": "118",
		"company": "Syscom A\/S, Gruppe-SMS.dk og MobileIron",
		"stand": "D3",
		"homepage": "www.syscomworld.com",
		"description": "Kom forbi stand D3 og oplev hvor let, hurtigt og enkelt brugerservice udføres og hvordan du opnår fuld kontrol over opgaverne. På vores stand kan du få specialistrådgivning fra Gruppe-SMS.dk, Syscom A\/S og MobileIron.<br \/>\r\n<br \/>\r\nGruppe-SMS.dk <br \/>\r\nComputopics SMS-administrationssystem, Gruppe-SMS.dk er en webbaseret platform, med mulighed for oprettelse og redigering af brugere og grupper på avanceret niveau. Den hierarkiske administration gør det nemt at anvende i kommunens mange afdelinger. Funktionerne muliggør udsendelse og modtagelse af SMS’er til og fra borgere og ansatte via mobiltelefon, kommunens hjemmeside, CPR-Brooker eller Nem-SMS. Gruppe-SMS.dk anvendes i 65 kommuner. Computopic leverer SMS-løsninger til landets biblioteker, tandklinikker, øvrige fagsystemer, Microsoft Outlook og er leverandør til Nem-SMS.<br \/>\r\n<br \/>\r\nMobileIron<br \/>\r\nMobileIrons mobile platform gør det muligt at sikre og administrere apps, docs og devices for såvel private virksomheder som offentlige institutioner. Processen med implementering, konfigurering og administration af eks. apps på smartphones og tablets flyttes fra brugeren til en central management konsol, for herigennem at opnå størst mulig kontrol og sikkerhed med data på enheden – også selvom denne er privat ejet.<br \/>\r\n<br \/>\r\nSupport point<br \/>\r\nI 1994 blev den første helpdesk installeret. Tre år senere opkøbte vi vores skandinaviske partnere.  I 1999 implementerede vi vores første Remedy Helpdesk-kunde. I 2009 lancerede Syscom support point, og så begyndte det at gå hurtigt. Lige siden er vi vokset støt. Vi er et engageret team af medarbejdere, som sørger for, at alle aspekter af vores helpdesk fungerer optimalt. Vi har skåret alle de funktioner, som du egentlig ikke har brug for, væk og forbedret de funktioner, der giver en kundeoplevelse ud over det sædvanlige.<br \/>\r\n<br \/>\r\nSe mere på:<br \/>\r\nwww.supportpoint.dk<br \/>\r\nwww.secdatacom.dk<br \/>\r\nwww.gruppe-sms.dk",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_118.jpg"
	},
	{
		"id": "181",
		"company": "Systemtech",
		"stand": "B2",
		"homepage": "www.systemtech.dk ",
		"description": "It til uddannelsessektoren <br \/>\r\n<br \/>\r\n• Skybaseret skole-it <br \/>\r\n• Microsoft Office 365 med Unilogin<br \/>\r\n• Digitale læringsmidler i skyen <br \/>\r\n• Bring Your Own Device<br \/>\r\n<br \/>\r\nEasyIQ Cloud er en skybaseret produktportefølje bestående af EasyIQ ConnectAnywhere, EasyIQ Office365 og EasyIQ Skolelinks. <br \/>\r\n<br \/>\r\nEasyIQ ConnectAnywhere er brugervenlig skole-it direkte til private devices. Alle brugere har via Unilogin adgang til drev, print samt de it-ressourcer, som skolen stiller til rådighed – uanset om brugeren sidder på skolen, biblioteket eller hjemme. EasyIQ ConnectAnywhere håndterer flere end 47.000 brugere dagligt. <br \/>\r\n<br \/>\r\nEasyIQ Office365 er portalløsning med adgang via Unilogin fra alle devices. Portalen indeholder alt fra Office Web Apps og mail til kalender og Skydrive Pro samt mange andre spændende løsninger. På kort tid er EasyIQ Office365 blevet den hurtigst voksende Office 365-løsning på markedet, og flere end 45.000 elever bruger nu EasyIQ Office365.   <br \/>\r\n<br \/>\r\nEasyIQ Skolelinks er en samling af skolelinks og digitale læringsmidler. Brugerne kan nemt gemme og dele links med elever, kollegaer på egen og andre skoler med EasyIQ Skolelinks. Sammen skaber brugerne altså en stærk og omfattende linksamling, som på sigt skal blive Danmarks største, brugerdrevne linksamling. Løsningen tilgås enten via EasyIQ ConnectAnywhere eller EasyIQ Office365.  <br \/>\r\n<br \/>\r\nBestil dit demologin til EasyIQ Cloud på www.easyiq.dk <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_181.jpg"
	},
	{
		"id": "129",
		"company": "Tabulex",
		"stand": "E6",
		"homepage": "www.tabulex.dk",
		"description": "Tabulex bidrager til digitaliseringen af Danmark<br \/>\r\n<br \/>\r\n• Information til borgerne om skoletilbud samt indskrivning af skolebørn via internettet <br \/>\r\n• Kommunikation mellem forældre og SFO\/daginstitution over internettet og smartphones <br \/>\r\n• Adgang for borgerne til eget grundskole-afgangsbevis via borger.dk <br \/>\r\n• Tilmelding for kommunens unge til ungdomsskolens hold via internettet og smartphones <br \/>\r\n• Mulighed for at foretage skolebestyrelsesvalg digitalt <br \/>\r\n• Digital kommunikation med kommunens ansatte<br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_129.jpg"
	},
	{
		"id": "117",
		"company": "Team Data Solutions A\/S",
		"stand": "B10",
		"homepage": "www.teamdata.dk",
		"description": "Team Data Solutions A\/S står bag softwareproduktet dynamictemplate, der er en unik  Microsoft Office skablonløsning, der integrerer med ESDH- og fagsystemer, og som i dag benyttes i mere end en tredjedel af alle danske kommuner til styring af design og indhold.<br \/>\r\n<br \/>\r\nMed dynamictemplate kan organisationen nøjes med ganske få skabeloner, der er tilpasset den eksisterende designguide. Bruger-, profil-, logo- og grafikstyring sker fra Active Directory. Således indhentes også signatur, afdeling, adresse, telefonnummer og åbningstider automatisk.<br \/>\r\n<br \/>\r\nMed standardindhold-biblioteket i dynamictemplate kan man let indsætte standardtekster, tabeller, grafikker og bilag. De ansvarlige og relevante afdelinger opretter og vedligeholder standardindholdet, som i fremtiden kun skal rettes et sted, hvorfra hele organisationen kan tilgå det. Dermed nedsættes arbejdsbyrden i de andre afdelinger og risikoen for fejl minimeres.<br \/>\r\n<br \/>\r\nKom forbi vores stand og få en demonstration af dynamictemplate.",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_117.jpg"
	},
	{
		"id": "188",
		"company": "Telenor",
		"stand": "F9",
		"homepage": "www.telenor.dk",
		"description": "",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_188.jpg"
	},
	{
		"id": "167",
		"company": "Tolstrup & Hvilsted ",
		"stand": "A4",
		"homepage": "www.tohv.dk",
		"description": "Udfordret på IT-udbud?<br \/>\r\n<br \/>\r\nTolstrup & Hvilsted ApS beskæftiger sig udelukkende med offentlige udbud.<br \/>\r\n <br \/>\r\nVores faglighed er udbudsret og gennemførelse af udbudsprocesser fra A-Z med fokus på at sikre den offentlige kunde den ”gode” aftale og en driftsikker kontrakt - lovlig og tilpasset den konkrete kontekst. <br \/>\r\n <br \/>\r\nVores bistand er funderet i mere 20 års ledelseserfaring indenfor indkøbs- og udbudsområdet og gennemførelse af mere end 150 EU udbud. <br \/>\r\n <br \/>\r\nI Tolstrup & Hvilsted leverer vi IT-udbud, der er tilpasset den enkelte offentlige myndigheds behov. Vi leverer derfor ikke standardudbudsmaterialer men udarbejder materialet for at opnå størst mulig værdi for den offentlige kunde i tæt samarbejde med IT-afdelingen, projektejere og brugere. Forståelse for den offentlige virkelighed, det politiske niveau og den disponerende del af organisationen koblet med et indgående kendskab til offentligt indkøb og udbud skaber værdi for vores kunder. <br \/>\r\n <br \/>\r\nLæs mere om os på http:\/\/www.tolstruphvilsted.dk\/ og\/eller kig forbi stand A4 til en snak om hvordan vi kan bistå jer i forhold til IT relaterede udbud.<br \/>\r\n <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_167.jpg"
	},
	{
		"id": "119",
		"company": "TOPdesk Danmark",
		"stand": "E5",
		"homepage": "www.topdesk.dk",
		"description": "Kom forbi TOPdesk på stand E5. Hvorfor? <br \/>\r\n<br \/>\r\nFordi at TOPdesk er specialist i offentligt digitalisering og effektivisering. Med over 5.000 implementerede løsninger indenfor Service Management, bl.a. indenfor<br \/>\r\nserviceområderne IT, Facility Management, Borgerservice mm., kender vi jeres udfordringer og behov.<br \/>\r\n<br \/>\r\nOg dette kendskab mener vi skal komme jer til gode! Da vi har en overordnet filosofi, om at medvirke til øget offentlig digitalisering, er alle offentlige<br \/>\r\ninstitutioner, kommuner mm., derfor berettiget til en special rabataftale udelukkende for kommunale- og offentlige organisationer. Dette kædet sammen med vores helt unikke licensstruktur, hvor der ikke betales for operatører, gør TOPdesk særdeles attraktiv. I praksis betyder det, at når TOPdesk er implementeret, kan I udbrede systemet til andre serviceafdelinger, f.eks. som et Shared Service Center, uden at betale yderligere licens-omkostninger.<br \/>\r\n<br \/>\r\nMød os på vores stand og hør mere om de mange muligheder. <br \/>\r\n<br \/>\r\nOg inden da, læs mere på www.topdesk.dk ",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_119.jpg"
	},
	{
		"id": "180",
		"company": "Traen A\/S",
		"stand": "D13",
		"homepage": "www.traen.com",
		"description": "Traen tilbyder konfigurérbare digitale platforme og processer, som minimerer tid og risiko og tillader os at gå lige til sagen.<br \/>\r\nVi leverer løsninger til selvbetjening, procesoptimering,sags- og dokumenthåndtering, samt tilskudsadministration.<br \/>\r\n<br \/>\r\nLæs mere om Traen og vores løsninger på<br \/>\r\nwww.traen.com",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_180.jpg"
	},
	{
		"id": "194",
		"company": "Trapeze Group Europe A\/S",
		"stand": "D5",
		"homepage": "www.trapezegroup.eu",
		"description": "Opnå besparelser med cloud løsning til visitering og kørselsplanlægning<br \/>\r\n<br \/>\r\nErfaringer viser, at der kan spares meget ved at benytte IT til kommunens visitering, koordinering og planlægning af kørsel. Med en cloud løsning fra Trapeze forenkles administration og kommunikation i såvel sagsbehandling som i kørselsplanlægning. Opretter kommunen et fælles integreret kørselskontor kan der gennem koordineret kørselsplanlægning opnås væsentlige besparelser.<br \/>\r\n<br \/>\r\nDe seneste år har flere og flere danske kommuner fået hjælp fra Trapeze til at få foretaget en analyse af deres kørselsomfang og til efterfølgende at etablere et integreret kørselskontor. <br \/>\r\n<br \/>\r\nBesøg vores stand D5, og få en snak med Christian Erikstrup, om hvordan vi kan hjælpe jeres kommune  med at spare væsentligt på kørselsområdet. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_194.jpg"
	},
	{
		"id": "206",
		"company": "Virk.dk",
		"stand": "G4",
		"homepage": "www.virk.dk",
		"description": "Virk.dk er en fællesoffentlig virksomhedsportal. Her har virksomhederne adgang til ca. 1.500 indberetningsløsninger på tværs af det offentlige.<br \/>\r\n<br \/>\r\nI samarbejde med kommuner og KL er vi ved at udvikle det kommunale område på Virk.dk. Samtidig vil vi styrke samspillet mellem Virk.dk og kommunernes hjemmesider, så virksomhederne let kan finde relevant information uanset hvilken indgang de vælger.<br \/>\r\n<br \/>\r\nDet tættere samarbejde får betydning for mange kommuner. Fra efteråret 2013 vil alle løsninger fra EG\/Kommuneinformation og Dafolo være tilgængelige på Virk.dk.<br \/>\r\n<br \/>\r\nKom forbi Virk.dk’s stand og opdater præsentationen af din kommune på Virk.dk og hør nærmere om de muligheder og services som Virk.dk kan tilbyde din kommune.<br \/>\r\n<br \/>\r\nHør også hvordan Odense, Ballerup og Vejle Kommune arbejder med digitalisering på erhvervsområdet og tænker Virk.dk ind i denne sammenhæng. <br \/>\r\n",
		"logo": "http:\/\/www.digitaliseringsmessen.dk\/userres\/logo_206.jpg"
	}
]